INSERT INTO drop_data VALUES (DEFAULT, 9400013, 4000225, 1, 1,0, 600000)
-- Name : 撕掉的衣角。
, (DEFAULT, 9400013, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400013, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 9400013, 2070013, 1, 1,0, 1500)
-- Name : 橘子
, (DEFAULT, 9400013, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 9400013, 2022018, 1, 1,0, 20000)
-- Name : 日式拉面(烤肉)
, (DEFAULT, 9400013, 2040306, 1, 1,0, 300)
-- Name : 耳环敏捷卷轴
, (DEFAULT, 9400013, 2043704, 1, 1,0, 300)
-- Name : 短杖魔力诅咒卷轴
, (DEFAULT, 9400013, 2044605, 1, 1,0, 300)
-- Name : 弩攻击诅咒卷轴
, (DEFAULT, 9400013, 2041034, 1, 1,0, 300)
-- Name : 披风力量诅咒卷轴
, (DEFAULT, 9400013, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 9400013, 1102013, 1, 1,0, 1000)
-- Name : 白色守护披风
, (DEFAULT, 9400013, 1322026, 1, 1,0, 700)
-- Name : 彩虹游泳圈
, (DEFAULT, 9400013, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 9400013, 1382016, 1, 1,0, 700)
-- Name : 香菇
, (DEFAULT, 9400013, 1002276, 1, 1,0, 1500)
-- Name : 红黄金翼帽
, (DEFAULT, 9400013, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 9400013, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
;
INSERT INTO drop_data VALUES (DEFAULT, 9400300, 4000141, 1, 1,0, 600000)
-- Name : 大老板的手提灯
, (DEFAULT, 9400300, 2000004, 1, 1,0, 200000)
-- Name : 特殊药水
, (DEFAULT, 9400300, 2040813, 1, 1,0, 3000)
-- Name : 手套体力卷轴
, (DEFAULT, 9400300, 2041030, 1, 1,0, 3000)
-- Name : 披风体力诅咒卷轴
, (DEFAULT, 9400300, 2041040, 1, 1,0, 3000)
-- Name : 披风运气诅咒卷轴
, (DEFAULT, 9400300, 1072238, 1, 1,0, 8000)
-- Name : 紫色钉鞋
, (DEFAULT, 9400300, 1032026, 1, 1,0, 10000)
-- Name : 黄水晶耳环
, (DEFAULT, 9400300, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
;
INSERT INTO drop_data VALUES (DEFAULT, 8800002, 1372049, 1, 1,0, 999999)
-- Name : MISSING STRING, ID : 1372049
;
INSERT INTO drop_data VALUES (DEFAULT, 8810018, 4001094, 1, 1,0, 999999)
-- Name : 九灵龙的蛋
, (DEFAULT, 8810018, 2290125, 1, 1,0, 100000)
-- Name : MISSING STRING, ID : 2290125
;
INSERT INTO drop_data VALUES (DEFAULT, 9400121, 4000138, 1, 1,0, 600000)
-- Name : 女老板的梳子
, (DEFAULT, 9400121, 4010006, 1, 1,0, 45000)
-- Name : 黄金母矿
, (DEFAULT, 9400121, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 9400121, 2000011, 1, 1,0, 100000)
-- Name : 活力神药
, (DEFAULT, 9400121, 2020016, 1, 1,0, 100000)
-- Name : 干酪蛋糕
, (DEFAULT, 9400121, 2022024, 1, 1,0, 100000)
-- Name : 章鱼串
, (DEFAULT, 9400121, 2022026, 1, 1,0, 100000)
-- Name : 日本炒面
, (DEFAULT, 9400121, 2043705, 1, 1,0, 1500)
-- Name : 短杖魔力诅咒卷轴
, (DEFAULT, 9400121, 2040716, 1, 1,0, 1500)
-- Name : 鞋子速度诅咒卷轴
, (DEFAULT, 9400121, 2040908, 1, 1,0, 1500)
-- Name : 盾牌体力卷轴
, (DEFAULT, 9400121, 2040510, 1, 1,0, 1500)
-- Name : 全身铠甲防御诅咒卷轴
, (DEFAULT, 9400121, 1072239, 1, 1,0, 4000)
-- Name : 黄色钉鞋
, (DEFAULT, 9400121, 1422013, 1, 1,0, 3500)
-- Name : 狮子之魂
, (DEFAULT, 9400121, 1402016, 1, 1,0, 3500)
-- Name : 所罗门之剑
, (DEFAULT, 9400121, 1442020, 1, 1,0, 3500)
-- Name : 巨灵开山斧
, (DEFAULT, 9400121, 1432011, 1, 1,0, 2500)
-- Name : 寒冰破魔枪
, (DEFAULT, 9400121, 1332022, 1, 1,0, 2500)
-- Name : 小妖精刀
, (DEFAULT, 9400121, 1312015, 1, 1,0, 3500)
-- Name : 战魂之斧
, (DEFAULT, 9400121, 1382010, 1, 1,0, 3500)
-- Name : 死灵法杖
, (DEFAULT, 9400121, 1372009, 1, 1,0, 3500)
-- Name : 慈悲为怀
, (DEFAULT, 9400121, 1082085, 1, 1,0, 5000)
-- Name : 红意志手套
, (DEFAULT, 9400121, 1332022, 1, 1,0, 2500)
-- Name : 小妖精刀
, (DEFAULT, 9400121, 1472033, 1, 1,0, 2500)
-- Name : 虎纹拳套
;
INSERT INTO drop_data VALUES (DEFAULT, 9400113, 4000140, 1, 1,0, 600000)
-- Name : 保镖B的子弹
, (DEFAULT, 9400113, 2022027, 1, 1,0, 200000)
-- Name : 蛋炒饭(双倍)
, (DEFAULT, 9400113, 2022027, 1, 1,0, 200000)
-- Name : 蛋炒饭(双倍)
, (DEFAULT, 9400113, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9400113, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9400113, 2002008, 1, 1,0, 200000)
-- Name : 命中药丸
, (DEFAULT, 9400113, 2002008, 1, 1,0, 200000)
-- Name : 命中药丸
;
INSERT INTO drop_data VALUES (DEFAULT, 9400545, 4032024, 1, 1,0, 50000)
-- Name : MISSING STRING, ID : 4032024
, (DEFAULT, 9400545, 4032025, 1, 1,0, 600000)
-- Name : MISSING STRING, ID : 4032025
, (DEFAULT, 9400545, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9400545, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 9400545, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9400545, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9400545, 2070006, 1, 1,0, 200)
-- Name : 齿轮镖
, (DEFAULT, 9400545, 2044404, 1, 1,0, 300)
-- Name : 矛攻击诅咒卷轴
, (DEFAULT, 9400545, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9400545, 2044305, 1, 1,0, 300)
-- Name : 枪攻击诅咒卷轴
, (DEFAULT, 9400545, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披风
, (DEFAULT, 9400545, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 9400545, 1402004, 1, 1,0, 700)
-- Name : 青云剑
, (DEFAULT, 9400545, 1072210, 1, 1,0, 800)
-- Name : 红宝石靴
, (DEFAULT, 9400545, 1040104, 1, 1,0, 800)
-- Name : 紫矿暴风甲
, (DEFAULT, 9400545, 1060092, 1, 1,0, 800)
-- Name : 紫矿暴风裤
, (DEFAULT, 9400545, 1082129, 1, 1,0, 1000)
-- Name : 裂天手套(紫)
, (DEFAULT, 9400545, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 9400545, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 9400545, 1050092, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 9400545, 1002271, 1, 1,0, 1500)
-- Name : 绿十字帽
, (DEFAULT, 9400545, 1051053, 1, 1,0, 700)
-- Name : 红天上之衣
, (DEFAULT, 9400545, 1382008, 1, 1,0, 700)
-- Name : 魔灵之魂
, (DEFAULT, 9400545, 1002275, 1, 1,0, 1500)
-- Name : 蓝黄金翼帽
, (DEFAULT, 9400545, 1051082, 1, 1,0, 700)
-- Name : 红色高丽贵妇袍
, (DEFAULT, 9400545, 1050064, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 9400545, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 9400545, 1072193, 1, 1,0, 800)
-- Name : 褐扣带靴
, (DEFAULT, 9400545, 1072172, 1, 1,0, 800)
-- Name : 绿飞影鞋
, (DEFAULT, 9400545, 1002285, 1, 1,0, 1500)
-- Name : 红天空之帽
;
INSERT INTO drop_data VALUES (DEFAULT, 9400112, 4000139, 1, 1,0, 600000)
-- Name : 保镖A的领带夹
, (DEFAULT, 9400112, 2002011, 1, 1,0, 200000)
-- Name : 镇痛剂
, (DEFAULT, 9400112, 2002011, 1, 1,0, 200000)
-- Name : 镇痛剂
, (DEFAULT, 9400112, 2002011, 1, 1,0, 200000)
-- Name : 镇痛剂
, (DEFAULT, 9400112, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9400112, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
;
INSERT INTO drop_data VALUES (DEFAULT, 100100, 4000019, 1, 1,0, 600000)
-- Name : 绿色蜗牛壳
, (DEFAULT, 100100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 100100, 2040002, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 100100, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 100100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 100100, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 100100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 100100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 100100, 1002067, 1, 1,0, 1500)
-- Name : 淡绿发箍
, (DEFAULT, 100100, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
;
INSERT INTO drop_data VALUES (DEFAULT, 100101, 4000000, 1, 1,0, 600000)
-- Name : 蓝色蜗牛壳
, (DEFAULT, 100101, 2041006, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 100101, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 100101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 100101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 100101, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 100101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 100101, 1040013, 1, 1,0, 800)
-- Name : 白线青T恤
, (DEFAULT, 100101, 1041012, 1, 1,0, 800)
-- Name : 黄色红线短T
, (DEFAULT, 100101, 1060004, 1, 1,0, 800)
-- Name : 灰色橡胶裤
, (DEFAULT, 100101, 1040017, 1, 1,0, 800)
-- Name : 灰修炼服
, (DEFAULT, 100101, 1060013, 1, 1,0, 800)
-- Name : 灰修炼裤
, (DEFAULT, 100101, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
;
INSERT INTO drop_data VALUES (DEFAULT, 1110100, 4000012, 1, 1,0, 600000)
-- Name : 绿蘑菇盖
, (DEFAULT, 1110100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1110100, 2043102, 1, 1,0, 300)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 1110100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 1110100, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 1110100, 1322000, 1, 1,0, 700)
-- Name : 铁瓜锤
, (DEFAULT, 1110100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1110100, 1041044, 1, 1,0, 800)
-- Name : 赤夜
, (DEFAULT, 1110100, 1061037, 1, 1,0, 800)
-- Name : 赤夜裤
, (DEFAULT, 1110100, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 1110100, 1092008, 1, 1,0, 700)
-- Name : 锅盖
, (DEFAULT, 1110100, 1041017, 1, 1,0, 800)
-- Name : 紫锦丝紧身衣
, (DEFAULT, 1110100, 1061012, 1, 1,0, 800)
-- Name : 紫锦丝紧身裙
, (DEFAULT, 1110100, 1462002, 1, 1,0, 500)
-- Name : 战斗弩弓
, (DEFAULT, 1110100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1110100, 1041063, 1, 1,0, 800)
-- Name : 黑皮制旅行服
, (DEFAULT, 1110100, 1061059, 1, 1,0, 800)
-- Name : 灰旅行皮裙
, (DEFAULT, 1110100, 1452003, 1, 1,0, 500)
-- Name : 钢铁弓
, (DEFAULT, 1110100, 2048000, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 1110100, 1002033, 1, 1,0, 1500)
-- Name : 狗皮帽
, (DEFAULT, 1110100, 1302007, 1, 1,0, 700)
-- Name : 大剑
, (DEFAULT, 1110100, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 1110100, 1032001, 1, 1,0, 1000)
-- Name : 单边银色耳环
, (DEFAULT, 1110100, 1002010, 1, 1,0, 1500)
-- Name : 褐色高级皮帽
, (DEFAULT, 1110100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 1110100, 1002143, 1, 1,0, 1500)
-- Name : 绿星魔法帽
, (DEFAULT, 1110100, 1432005, 1, 1,0, 500)
-- Name : 双天戟
, (DEFAULT, 1110100, 1412012, 1, 1,0, 700)
-- Name : 伐木斧
, (DEFAULT, 1110100, 1072285, 1, 1,0, 800)
-- Name : 水手拖鞋
, (DEFAULT, 1110100, 1482001, 1, 1,0, 500)
-- Name : 拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 1110101, 4000005, 1, 1,0, 600000)
-- Name : 叶子
, (DEFAULT, 1110101, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1110101, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 1110101, 1092003, 1, 1,0, 700)
-- Name : 木盾
, (DEFAULT, 1110101, 1002039, 1, 1,0, 1500)
-- Name : 青铜头盔
, (DEFAULT, 1110101, 1442000, 1, 1,0, 700)
-- Name : 铁戟
, (DEFAULT, 1110101, 1041061, 1, 1,0, 800)
-- Name : 黄旅行服
, (DEFAULT, 1110101, 1061057, 1, 1,0, 800)
-- Name : 黄旅行裙
, (DEFAULT, 1110101, 1041018, 1, 1,0, 800)
-- Name : 绿锦丝紧身衣
, (DEFAULT, 1110101, 1061013, 1, 1,0, 800)
-- Name : 绿锦丝紧身裙
, (DEFAULT, 1110101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1110101, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 1110101, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 1110101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1110101, 1032001, 1, 1,0, 1000)
-- Name : 单边银色耳环
, (DEFAULT, 1110101, 1382000, 1, 1,0, 700)
-- Name : 木制长杖
, (DEFAULT, 1110101, 1302006, 1, 1,0, 700)
-- Name : 逆月刀
, (DEFAULT, 1110101, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 1110101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 1110101, 1482000, 1, 1,0, 500)
-- Name : 指套
, (DEFAULT, 1110101, 1002613, 1, 1,0, 1500)
-- Name : 水手帽
;
INSERT INTO drop_data VALUES (DEFAULT, 1120100, 4000006, 1, 1,0, 600000)
-- Name : 三眼章鱼触角
, (DEFAULT, 1120100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1120100, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 1120100, 1032001, 1, 1,0, 1000)
-- Name : 单边银色耳环
, (DEFAULT, 1120100, 1422000, 1, 1,0, 700)
-- Name : 木锤
, (DEFAULT, 1120100, 1092000, 1, 1,0, 700)
-- Name : 钢盾
, (DEFAULT, 1120100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1120100, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 1120100, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 1120100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 1120100, 1041026, 1, 1,0, 800)
-- Name : 黄锦丝紧身衣
, (DEFAULT, 1120100, 1061022, 1, 1,0, 800)
-- Name : 黄锦丝紧身裙
, (DEFAULT, 1120100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1120100, 1040037, 1, 1,0, 800)
-- Name : 青铜胸甲
, (DEFAULT, 1120100, 1060027, 1, 1,0, 800)
-- Name : 褐色铁板裤子
, (DEFAULT, 1120100, 1482001, 1, 1,0, 500)
-- Name : 拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 1130100, 4000018, 1, 1,0, 600000)
-- Name : 木块
, (DEFAULT, 1130100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1130100, 2043202, 1, 1,0, 300)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 1130100, 1372001, 1, 1,0, 700)
-- Name : 法师短杖
, (DEFAULT, 1130100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 1130100, 1072008, 1, 1,0, 800)
-- Name : 褐短鞋
, (DEFAULT, 1130100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1130100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 1130100, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 1130100, 1312016, 1, 1,0, 700)
-- Name : 青虹斧
, (DEFAULT, 1130100, 1402001, 1, 1,0, 700)
-- Name : 木剑
, (DEFAULT, 1130100, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳环
, (DEFAULT, 1130100, 1092007, 1, 1,0, 700)
-- Name : 战斗盾牌
, (DEFAULT, 1130100, 1040019, 1, 1,0, 800)
-- Name : 朱红伽藍
, (DEFAULT, 1130100, 1060015, 1, 1,0, 800)
-- Name : 白伽蓝裤
, (DEFAULT, 1130100, 1041045, 1, 1,0, 800)
-- Name : 黄夜
, (DEFAULT, 1130100, 1061038, 1, 1,0, 800)
-- Name : 黄夜裤
, (DEFAULT, 1130100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1130100, 1002118, 1, 1,0, 1500)
-- Name : 蓝箭翎帽
, (DEFAULT, 1130100, 1382004, 1, 1,0, 700)
-- Name : 古树长杖
, (DEFAULT, 1130100, 1402009, 1, 1,0, 700)
-- Name : 木球棍
, (DEFAULT, 1130100, 1492001, 1, 1,0, 500)
-- Name : 单发手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 1140100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1140100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 1140100, 4000195, 1, 1,0, 600000)
-- Name : 苗木
, (DEFAULT, 1140100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1140100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1140100, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 1140100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 1140100, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 1140100, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 1140100, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 1140100, 1041062, 1, 1,0, 800)
-- Name : 黄皮制旅行服
, (DEFAULT, 1140100, 1061058, 1, 1,0, 800)
-- Name : 褐旅行皮裙
, (DEFAULT, 1140100, 1050010, 1, 1,0, 700)
-- Name : 绿魔法袍
, (DEFAULT, 1140100, 2048001, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 1140100, 1041029, 1, 1,0, 800)
-- Name : 黑伽蓝
, (DEFAULT, 1140100, 1061027, 1, 1,0, 800)
-- Name : 黑伽蓝裙
, (DEFAULT, 1140100, 1072046, 1, 1,0, 800)
-- Name : 黄旅行鞋
, (DEFAULT, 1140100, 1072066, 1, 1,0, 800)
-- Name : 蓝漆皮鞋
, (DEFAULT, 1140100, 1082018, 1, 1,0, 1000)
-- Name : 黑命中手套
, (DEFAULT, 1140100, 1002107, 1, 1,0, 1500)
-- Name : 飞侠红头巾
, (DEFAULT, 1140100, 1002113, 1, 1,0, 1500)
-- Name : 蓝羽毛帽
, (DEFAULT, 1140100, 1050003, 1, 1,0, 700)
-- Name : 蓝祭司长袍
, (DEFAULT, 1140100, 1412012, 1, 1,0, 700)
-- Name : 伐木斧
, (DEFAULT, 1140100, 1082180, 1, 1,0, 1000)
-- Name : 胶皮手套
, (DEFAULT, 1140100, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 120100, 4000011, 1, 1,0, 600000)
-- Name : 蘑菇芽孢
, (DEFAULT, 120100, 2041007, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 120100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 120100, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 120100, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 120100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 120100, 1332006, 1, 1,0, 500)
-- Name : 战斗短刀
, (DEFAULT, 120100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 120100, 1062000, 1, 1,0, 800)
-- Name : 白牛仔裤
, (DEFAULT, 120100, 1060007, 1, 1,0, 800)
-- Name : 蓝马裤
, (DEFAULT, 120100, 1061009, 1, 1,0, 800)
-- Name : 绿色旅行裙
, (DEFAULT, 120100, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
, (DEFAULT, 120100, 1002610, 1, 1,0, 1500)
-- Name : 水手头巾
;
INSERT INTO drop_data VALUES (DEFAULT, 1210100, 4000017, 1, 1,0, 40000)
-- Name : 猪头
, (DEFAULT, 1210100, 2041021, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 1210100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1210100, 2040702, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 1210100, 1002008, 1, 1,0, 1500)
-- Name : 褐色皮帽
, (DEFAULT, 1210100, 1062002, 1, 1,0, 800)
-- Name : 褐色皮制裤
, (DEFAULT, 1210100, 1422000, 1, 1,0, 700)
-- Name : 木锤
, (DEFAULT, 1210100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1210100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 1210100, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 1210100, 1472000, 1, 1,0, 500)
-- Name : 拳套
, (DEFAULT, 1210100, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 1210100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1210100, 1061028, 1, 1,0, 800)
-- Name : 白伽蓝裙
, (DEFAULT, 1210100, 1041014, 1, 1,0, 800)
-- Name : 黄皮制铠甲
, (DEFAULT, 1210100, 1040034, 1, 1,0, 800)
-- Name : 黑夜
, (DEFAULT, 1210100, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
, (DEFAULT, 1210100, 1002610, 1, 1,0, 1500)
-- Name : 水手头巾
;
INSERT INTO drop_data VALUES (DEFAULT, 1210101, 4000002, 1, 1,0, 600000)
-- Name : 蝴蝶结
, (DEFAULT, 1210101, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1210101, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 1210101, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 1210101, 1040011, 1, 1,0, 800)
-- Name : 银连帽弓箭手服
, (DEFAULT, 1210101, 1040034, 1, 1,0, 800)
-- Name : 黑夜
, (DEFAULT, 1210101, 1060024, 1, 1,0, 800)
-- Name : 黑夜裤
, (DEFAULT, 1210101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1210101, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 1210101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 1210101, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 1210101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1210101, 1402018, 1, 1,0, 700)
-- Name : 幻木剑
, (DEFAULT, 1210101, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳环
, (DEFAULT, 1210101, 1041012, 1, 1,0, 800)
-- Name : 黄色红线短T
, (DEFAULT, 1210101, 1040014, 1, 1,0, 800)
-- Name : 橙色运动T恤
, (DEFAULT, 1210101, 1492000, 1, 1,0, 500)
-- Name : 短枪
, (DEFAULT, 1210101, 1052098, 1, 1,0, 700)
-- Name : 海盗套装
, (DEFAULT, 1210101, 1072285, 1, 1,0, 800)
-- Name : 水手拖鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 1210102, 4000001, 1, 1,0, 600000)
-- Name : 花蘑菇盖
, (DEFAULT, 1210102, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1210102, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 1210102, 1072004, 1, 1,0, 800)
-- Name : 白橡胶鞋
, (DEFAULT, 1210102, 1002043, 1, 1,0, 1500)
-- Name : 青铜头盔
, (DEFAULT, 1210102, 1432000, 1, 1,0, 500)
-- Name : 长枪
, (DEFAULT, 1210102, 1312000, 1, 1,0, 700)
-- Name : 双刃斧
, (DEFAULT, 1210102, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1210102, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 1210102, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 1210102, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1210102, 1082012, 1, 1,0, 1000)
-- Name : 青狩猎手套
, (DEFAULT, 1210102, 1072015, 1, 1,0, 800)
-- Name : 褐硬皮鞋
, (DEFAULT, 1210102, 1072031, 1, 1,0, 800)
-- Name : 红忍者涼鞋
, (DEFAULT, 1210102, 1052095, 1, 1,0, 700)
-- Name : 小海盗套装
, (DEFAULT, 1210102, 2330000, 1, 1,0, 500)
-- Name : 子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 1210103, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 1210103, 2041015, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 1210103, 2043302, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 1210103, 2041004, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 1210103, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 1210103, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 1210103, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 1210103, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 1210103, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 1210103, 4000037, 1, 1,0, 600000)
-- Name : 蓝水灵大水珠
, (DEFAULT, 1210103, 1002075, 1, 1,0, 1500)
-- Name : 红色旧魔法帽
, (DEFAULT, 1210103, 1432000, 1, 1,0, 500)
-- Name : 长枪
, (DEFAULT, 1210103, 1040035, 1, 1,0, 800)
-- Name : 青夜
, (DEFAULT, 1210103, 1060025, 1, 1,0, 800)
-- Name : 青夜裤
, (DEFAULT, 1210103, 1041062, 1, 1,0, 800)
-- Name : 黄皮制旅行服
, (DEFAULT, 1210103, 1061058, 1, 1,0, 800)
-- Name : 褐旅行皮裙
, (DEFAULT, 1210103, 1402018, 1, 1,0, 700)
-- Name : 幻木剑
, (DEFAULT, 1210103, 1072019, 1, 1,0, 800)
-- Name : 蓝宝石鞋
, (DEFAULT, 1210103, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 1210103, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 1210103, 2048001, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 1210103, 1412012, 1, 1,0, 700)
-- Name : 伐木斧
, (DEFAULT, 1210103, 1082180, 1, 1,0, 1000)
-- Name : 胶皮手套
, (DEFAULT, 1210103, 1492001, 1, 1,0, 500)
-- Name : 单发手铳
, (DEFAULT, 1210103, 2330000, 1, 1,0, 500)
-- Name : 子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 130100, 4000003, 1, 1,0, 600000)
-- Name : 树枝
, (DEFAULT, 130100, 2041008, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 130100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 130100, 2040402, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 130100, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 130100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 130100, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 130100, 1332000, 1, 1,0, 500)
-- Name : 三角刃
, (DEFAULT, 130100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 130100, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 130100, 1082003, 1, 1,0, 1000)
-- Name : 腕甲
, (DEFAULT, 130100, 1452003, 1, 1,0, 500)
-- Name : 钢铁弓
, (DEFAULT, 130100, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
, (DEFAULT, 130100, 1061014, 1, 1,0, 800)
-- Name : 红皮甲裤
, (DEFAULT, 130100, 1492000, 1, 1,0, 500)
-- Name : 短枪
;
INSERT INTO drop_data VALUES (DEFAULT, 130101, 4000016, 1, 1,0, 600000)
-- Name : 红色蜗牛壳
, (DEFAULT, 130101, 2041009, 1, 1,0, 300)
-- Name : 披风魔力卷轴
, (DEFAULT, 130101, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 130101, 2040502, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 130101, 1402001, 1, 1,0, 700)
-- Name : 木剑
, (DEFAULT, 130101, 1322007, 1, 1,0, 700)
-- Name : 皮制手提包
, (DEFAULT, 130101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 130101, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 130101, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 130101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 130101, 1372002, 1, 1,0, 700)
-- Name : 金属短杖
, (DEFAULT, 130101, 1082029, 1, 1,0, 1000)
-- Name : 褐短指手套
, (DEFAULT, 130101, 1072060, 1, 1,0, 800)
-- Name : 褐软布鞋
, (DEFAULT, 130101, 1032003, 1, 1,0, 1000)
-- Name : 紫水晶耳环
, (DEFAULT, 130101, 1061029, 1, 1,0, 800)
-- Name : 红梦裤
, (DEFAULT, 130101, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
, (DEFAULT, 130101, 1052095, 1, 1,0, 700)
-- Name : 小海盗套装
;
INSERT INTO drop_data VALUES (DEFAULT, 2100100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100100, 4000324, 1, 1,0, 600000)
-- Name : 三叶草
, (DEFAULT, 2100100, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 2100100, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2100100, 2040601, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 2100100, 1382002, 1, 1,0, 700)
-- Name : 法师长杖
, (DEFAULT, 2100100, 1002119, 1, 1,0, 1500)
-- Name : 绿箭翎帽
, (DEFAULT, 2100100, 1332010, 1, 1,0, 500)
-- Name : 钢短刀
, (DEFAULT, 2100100, 1050025, 1, 1,0, 700)
-- Name : 白贤者之袍
, (DEFAULT, 2100100, 1082002, 1, 1,0, 1000)
-- Name : 工地手套
, (DEFAULT, 2100100, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 2100100, 1032009, 1, 1,0, 1000)
-- Name : 黄方耳环
, (DEFAULT, 2100100, 1050005, 1, 1,0, 700)
-- Name : 蓝剑道服
, (DEFAULT, 2100100, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 2100100, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100100, 1072288, 1, 1,0, 800)
-- Name : 凉鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 2100101, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100101, 4000325, 1, 1,0, 600000)
-- Name : 胡萝卜
, (DEFAULT, 2100101, 2002002, 1, 1,0, 20000)
-- Name : 魔力神水
, (DEFAULT, 2100101, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 2100101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 2100101, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 2100101, 1092021, 1, 1,0, 700)
-- Name : 光子盾
, (DEFAULT, 2100101, 1472006, 1, 1,0, 500)
-- Name : 朱矿指虎
, (DEFAULT, 2100101, 1060017, 1, 1,0, 800)
-- Name : 白武裤
, (DEFAULT, 2100101, 1061028, 1, 1,0, 800)
-- Name : 白伽蓝裙
, (DEFAULT, 2100101, 1002129, 1, 1,0, 1500)
-- Name : 褐自由之帽
, (DEFAULT, 2100101, 1041027, 1, 1,0, 800)
-- Name : 红硬皮装
, (DEFAULT, 2100101, 1061025, 1, 1,0, 800)
-- Name : 红硬皮裙
, (DEFAULT, 2100101, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 2100101, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100101, 1082183, 1, 1,0, 1000)
-- Name : 皮腕轮
;
INSERT INTO drop_data VALUES (DEFAULT, 2100102, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100102, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100102, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100102, 4000329, 1, 1,0, 600000)
-- Name : 仙人球
, (DEFAULT, 2100102, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2100102, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 2100102, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 2100102, 2044102, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 2100102, 1051004, 1, 1,0, 700)
-- Name : 紫贤者之袍
, (DEFAULT, 2100102, 1050024, 1, 1,0, 700)
-- Name : 黄贤者之袍
, (DEFAULT, 2100102, 1032006, 1, 1,0, 1000)
-- Name : 雷电耳环
, (DEFAULT, 2100102, 1002048, 1, 1,0, 1500)
-- Name : 蓝色战斗头盔
, (DEFAULT, 2100102, 1072027, 1, 1,0, 800)
-- Name : 皮质鞋子
, (DEFAULT, 2100102, 1040044, 1, 1,0, 800)
-- Name : 黑唐衫
, (DEFAULT, 2100102, 1060033, 1, 1,0, 800)
-- Name : 黑唐衫裤
, (DEFAULT, 2100102, 1462003, 1, 1,0, 500)
-- Name : 猎弩弓
, (DEFAULT, 2100102, 2022155, 1, 1,0, 20000)
-- Name : 沙漠露水
, (DEFAULT, 2100102, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100102, 1082183, 1, 1,0, 1000)
-- Name : 皮腕轮
, (DEFAULT, 2100102, 1082186, 1, 1,0, 1000)
-- Name : 铜腕轮
, (DEFAULT, 2100102, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 2100103, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100103, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100103, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100103, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100103, 4000330, 1, 1,0, 600000)
-- Name : 仙人掌的刺
, (DEFAULT, 2100103, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 2100103, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 2100103, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 2100103, 1322009, 1, 1,0, 700)
-- Name : 马桶吸
, (DEFAULT, 2100103, 1092002, 1, 1,0, 700)
-- Name : 红十字盾牌
, (DEFAULT, 2100103, 1432002, 1, 1,0, 500)
-- Name : 三支枪
, (DEFAULT, 2100103, 1072054, 1, 1,0, 800)
-- Name : 朱红皮鞋
, (DEFAULT, 2100103, 1082016, 1, 1,0, 1000)
-- Name : 蓝命中手套
, (DEFAULT, 2100103, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 2100103, 1061054, 1, 1,0, 800)
-- Name : 红敏捷裤
, (DEFAULT, 2100103, 1041058, 1, 1,0, 800)
-- Name : 红敏捷之服
, (DEFAULT, 2100103, 1002096, 1, 1,0, 1500)
-- Name : 蓝星头巾
, (DEFAULT, 2100103, 1050011, 1, 1,0, 700)
-- Name : 黑龙袍
, (DEFAULT, 2100103, 2022155, 1, 1,0, 20000)
-- Name : 沙漠露水
, (DEFAULT, 2100103, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100103, 1072291, 1, 1,0, 800)
-- Name : 圆头木鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 2100104, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100104, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100104, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100104, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100104, 4000331, 1, 1,0, 600000)
-- Name : 仙人掌的花
, (DEFAULT, 2100104, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 2100104, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 2100104, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 2100104, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 2100104, 2041002, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 2100104, 1442001, 1, 1,0, 700)
-- Name : 锂矿戟
, (DEFAULT, 2100104, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 2100104, 1092019, 1, 1,0, 700)
-- Name : 褐色飞侠盾牌
, (DEFAULT, 2100104, 1072087, 1, 1,0, 800)
-- Name : 黑追击鞋
, (DEFAULT, 2100104, 1040068, 1, 1,0, 800)
-- Name : 黑浪人之服
, (DEFAULT, 2100104, 1060057, 1, 1,0, 800)
-- Name : 黑浪人之裤
, (DEFAULT, 2100104, 1082052, 1, 1,0, 1000)
-- Name : 蓝守护手套
, (DEFAULT, 2100104, 1002004, 1, 1,0, 1500)
-- Name : 褐色战斗头盔
, (DEFAULT, 2100104, 2022155, 1, 1,0, 20000)
-- Name : 沙漠露水
, (DEFAULT, 2100104, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100104, 1082186, 1, 1,0, 1000)
-- Name : 铜腕轮
;
INSERT INTO drop_data VALUES (DEFAULT, 2100105, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100105, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100105, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100105, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100105, 4000328, 1, 1,0, 600000)
-- Name : 沙漠蛇的铃铛
, (DEFAULT, 2100105, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 2100105, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 2100105, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 2100105, 2044002, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 2100105, 1452003, 1, 1,0, 500)
-- Name : 钢铁弓
, (DEFAULT, 2100105, 1302006, 1, 1,0, 700)
-- Name : 逆月刀
, (DEFAULT, 2100105, 1372004, 1, 1,0, 700)
-- Name : 冰精短杖
, (DEFAULT, 2100105, 1002013, 1, 1,0, 1500)
-- Name : 孙悟空头箍
, (DEFAULT, 2100105, 1072086, 1, 1,0, 800)
-- Name : 绿追击鞋
, (DEFAULT, 2100105, 1002119, 1, 1,0, 1500)
-- Name : 绿箭翎帽
, (DEFAULT, 2100105, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 2100105, 1082020, 1, 1,0, 1000)
-- Name : 蓝色梅林手套
, (DEFAULT, 2100105, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100105, 1052101, 1, 1,0, 700)
-- Name : 海盗马甲
, (DEFAULT, 2100105, 1482003, 1, 1,0, 500)
-- Name : 三日月冲拳
, (DEFAULT, 2100105, 2330000, 1, 1,0, 500)
-- Name : 子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 2100106, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100106, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100106, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100106, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100106, 4000326, 1, 1,0, 600000)
-- Name : 破旧的耳罩
, (DEFAULT, 2100106, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 2100106, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 2100106, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 2100106, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 2100106, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 2100106, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 2100106, 1050001, 1, 1,0, 700)
-- Name : 褐贤者之袍
, (DEFAULT, 2100106, 1002055, 1, 1,0, 1500)
-- Name : 青铜橄榄球帽
, (DEFAULT, 2100106, 1040049, 1, 1,0, 800)
-- Name : 蓝敏捷之服
, (DEFAULT, 2100106, 1060037, 1, 1,0, 800)
-- Name : 黑褐敏捷之裤
, (DEFAULT, 2100106, 1082068, 1, 1,0, 1000)
-- Name : 青铜名弓手套
, (DEFAULT, 2100106, 1432001, 1, 1,0, 500)
-- Name : 叉枪
, (DEFAULT, 2100106, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100106, 1492002, 1, 1,0, 500)
-- Name : 大型手铳
, (DEFAULT, 2100106, 2330000, 1, 1,0, 500)
-- Name : 子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 2100107, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100107, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100107, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100107, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100107, 4000327, 1, 1,0, 600000)
-- Name : 破旧的围巾
, (DEFAULT, 2100107, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 2100107, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 2100107, 2048001, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 2100107, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 2100107, 1332004, 1, 1,0, 500)
-- Name : 双枝短刀
, (DEFAULT, 2100107, 1382017, 1, 1,0, 700)
-- Name : 金轮杖
, (DEFAULT, 2100107, 1041054, 1, 1,0, 800)
-- Name : 绿浪人之服
, (DEFAULT, 2100107, 1061050, 1, 1,0, 800)
-- Name : 绿浪人裙
, (DEFAULT, 2100107, 1002141, 1, 1,0, 1500)
-- Name : 红星魔法帽
, (DEFAULT, 2100107, 1051011, 1, 1,0, 700)
-- Name : 红护身铠甲
, (DEFAULT, 2100107, 1040059, 1, 1,0, 800)
-- Name : 红金寂靜之服
, (DEFAULT, 2100107, 1060045, 1, 1,0, 800)
-- Name : 红金寂靜之裤
, (DEFAULT, 2100107, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100107, 1492003, 1, 1,0, 500)
-- Name : 突击手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 2100108, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2100108, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2100108, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2100108, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2100108, 4000333, 1, 1,0, 600000)
-- Name : 望远镜
, (DEFAULT, 2100108, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 2100108, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2100108, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2100108, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 2100108, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 2100108, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 2100108, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 2100108, 1412004, 1, 1,0, 700)
-- Name : 绿蛇刀
, (DEFAULT, 2100108, 1040062, 1, 1,0, 800)
-- Name : 红暗影之服
, (DEFAULT, 2100108, 1060051, 1, 1,0, 800)
-- Name : 红暗影之裤
, (DEFAULT, 2100108, 1050029, 1, 1,0, 700)
-- Name : 黑魔力长袍
, (DEFAULT, 2100108, 1002164, 1, 1,0, 1500)
-- Name : 褐冬羽
, (DEFAULT, 2100108, 1082005, 1, 1,0, 1000)
-- Name : 钢制机器手套
, (DEFAULT, 2100108, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 2100108, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2100108, 1482003, 1, 1,0, 500)
-- Name : 三日月冲拳
, (DEFAULT, 2100108, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 210100, 4000004, 1, 1,0, 600000)
-- Name : 绿液球
, (DEFAULT, 210100, 2041018, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 210100, 4000010, 1, 1,0, 600000)
-- Name : 绿水灵珠
, (DEFAULT, 210100, 2000000, 1, 1,0, 20000)
-- Name : 红色药水
, (DEFAULT, 210100, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 210100, 1002019, 1, 1,0, 1500)
-- Name : 白头巾
, (DEFAULT, 210100, 1412001, 1, 1,0, 700)
-- Name : 铁斧
, (DEFAULT, 210100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 210100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 210100, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 210100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 210100, 1432001, 1, 1,0, 500)
-- Name : 叉枪
, (DEFAULT, 210100, 1082019, 1, 1,0, 1000)
-- Name : 魔法手套
, (DEFAULT, 210100, 1072023, 1, 1,0, 800)
-- Name : 褐安全鞋
, (DEFAULT, 210100, 1322007, 1, 1,0, 700)
-- Name : 皮制手提包
, (DEFAULT, 210100, 1412012, 1, 1,0, 700)
-- Name : 伐木斧
, (DEFAULT, 210100, 2010009, 1, 1,0, 20000)
-- Name : 青苹果
, (DEFAULT, 210100, 1482000, 1, 1,0, 500)
-- Name : 指套
;
INSERT INTO drop_data VALUES (DEFAULT, 2110200, 4000015, 1, 1,0, 600000)
-- Name : 刺蘑菇盖
, (DEFAULT, 2110200, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2110200, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 2110200, 2044102, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 2110200, 1002005, 1, 1,0, 1500)
-- Name : 钢制骑士头盔
, (DEFAULT, 2110200, 1041008, 1, 1,0, 800)
-- Name : 绿皮制旅行服
, (DEFAULT, 2110200, 1061006, 1, 1,0, 800)
-- Name : 绿旅行皮裙
, (DEFAULT, 2110200, 1072073, 1, 1,0, 800)
-- Name : 黄飘风鞋
, (DEFAULT, 2110200, 1050006, 1, 1,0, 700)
-- Name : 红剑道服
, (DEFAULT, 2110200, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2110200, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 2110200, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 2110200, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2110200, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 2110200, 1040044, 1, 1,0, 800)
-- Name : 黑唐衫
, (DEFAULT, 2110200, 1060033, 1, 1,0, 800)
-- Name : 黑唐衫裤
, (DEFAULT, 2110200, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2110200, 1060002, 1, 1,0, 800)
-- Name : 蓝牛仔短裤
, (DEFAULT, 2110200, 1082000, 1, 1,0, 1000)
-- Name : 钢制短手套
, (DEFAULT, 2110200, 1002038, 1, 1,0, 1500)
-- Name : 褐色术士帽
, (DEFAULT, 2110200, 1092000, 1, 1,0, 700)
-- Name : 钢盾
, (DEFAULT, 2110200, 1302004, 1, 1,0, 700)
-- Name : 弯刀
, (DEFAULT, 2110200, 1442001, 1, 1,0, 700)
-- Name : 锂矿戟
, (DEFAULT, 2110200, 1492002, 1, 1,0, 500)
-- Name : 大型手铳
, (DEFAULT, 2110200, 1052104, 1, 1,0, 700)
-- Name : 海盗头目装
, (DEFAULT, 2110200, 2330000, 1, 1,0, 500)
-- Name : 子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 2110300, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2110300, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2110300, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2110300, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2110300, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 2110300, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 2110300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 2110300, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 2110300, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 2110300, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 2110300, 1050001, 1, 1,0, 700)
-- Name : 褐贤者之袍
, (DEFAULT, 2110300, 1002055, 1, 1,0, 1500)
-- Name : 青铜橄榄球帽
, (DEFAULT, 2110300, 1040049, 1, 1,0, 800)
-- Name : 蓝敏捷之服
, (DEFAULT, 2110300, 1060037, 1, 1,0, 800)
-- Name : 黑褐敏捷之裤
, (DEFAULT, 2110300, 1082068, 1, 1,0, 1000)
-- Name : 青铜名弓手套
, (DEFAULT, 2110300, 1432001, 1, 1,0, 500)
-- Name : 叉枪
, (DEFAULT, 2110300, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2110300, 4000350, 1, 1,0, 600000)
-- Name : 木木锤
, (DEFAULT, 2110300, 1002619, 1, 1,0, 1500)
-- Name : 兵长头巾
;
INSERT INTO drop_data VALUES (DEFAULT, 2110301, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2110301, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2110301, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2110301, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2110301, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 2110301, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2110301, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2110301, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 2110301, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 2110301, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 2110301, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 2110301, 1412004, 1, 1,0, 700)
-- Name : 绿蛇刀
, (DEFAULT, 2110301, 1040062, 1, 1,0, 800)
-- Name : 红暗影之服
, (DEFAULT, 2110301, 1060051, 1, 1,0, 800)
-- Name : 红暗影之裤
, (DEFAULT, 2110301, 1050029, 1, 1,0, 700)
-- Name : 黑魔力长袍
, (DEFAULT, 2110301, 1002164, 1, 1,0, 1500)
-- Name : 褐冬羽
, (DEFAULT, 2110301, 1082005, 1, 1,0, 1000)
-- Name : 钢制机器手套
, (DEFAULT, 2110301, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 2110301, 4000351, 1, 1,0, 600000)
-- Name : 蝎子的毒针
, (DEFAULT, 2110301, 1492003, 1, 1,0, 500)
-- Name : 突击手铳
, (DEFAULT, 2110301, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 2130100, 4000018, 1, 1,0, 600000)
-- Name : 木块
, (DEFAULT, 2130100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2130100, 2012002, 1, 1,0, 6000)
-- Name : 古木树液
, (DEFAULT, 2130100, 2044202, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 2130100, 1051003, 1, 1,0, 700)
-- Name : 褐贤者之袍
, (DEFAULT, 2130100, 1061006, 1, 1,0, 800)
-- Name : 绿旅行皮裙
, (DEFAULT, 2130100, 1041028, 1, 1,0, 800)
-- Name : 紫硬皮装
, (DEFAULT, 2130100, 1061026, 1, 1,0, 800)
-- Name : 紫硬皮裙
, (DEFAULT, 2130100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2130100, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2130100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 2130100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2130100, 1472006, 1, 1,0, 500)
-- Name : 朱矿指虎
, (DEFAULT, 2130100, 1072085, 1, 1,0, 800)
-- Name : 红追击鞋
, (DEFAULT, 2130100, 1002097, 1, 1,0, 1500)
-- Name : 黄星头巾
, (DEFAULT, 2130100, 1472009, 1, 1,0, 500)
-- Name : 锂矿斗拳
, (DEFAULT, 2130100, 1472012, 1, 1,0, 500)
-- Name : 银守护拳套
, (DEFAULT, 2130100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2130100, 1051004, 1, 1,0, 700)
-- Name : 紫贤者之袍
, (DEFAULT, 2130100, 1072087, 1, 1,0, 800)
-- Name : 黑追击鞋
, (DEFAULT, 2130100, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 2130100, 2070009, 1, 1,0, 500)
-- Name : 木制陀螺
, (DEFAULT, 2130100, 4000215, 1, 1,0, 600000)
-- Name : 斧头
, (DEFAULT, 2130100, 1002616, 1, 1,0, 1500)
-- Name : 水兵头巾
;
INSERT INTO drop_data VALUES (DEFAULT, 2130103, 4000034, 1, 1,0, 600000)
-- Name : 蛇皮
, (DEFAULT, 2130103, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2130103, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 2130103, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2130103, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 2130103, 2010003, 1, 1,0, 20000)
-- Name : 橙子
, (DEFAULT, 2130103, 1332008, 1, 1,0, 500)
-- Name : 牙刀
, (DEFAULT, 2130103, 1072069, 1, 1,0, 800)
-- Name : 红皮质鞋子
, (DEFAULT, 2130103, 1002027, 1, 1,0, 1500)
-- Name : 铁制尖头具
, (DEFAULT, 2130103, 1050005, 1, 1,0, 700)
-- Name : 蓝剑道服
, (DEFAULT, 2130103, 1061028, 1, 1,0, 800)
-- Name : 白伽蓝裙
, (DEFAULT, 2130103, 1041031, 1, 1,0, 800)
-- Name : 紫伽蓝
, (DEFAULT, 2130103, 1041021, 1, 1,0, 800)
-- Name : 褐十字军甲
, (DEFAULT, 2130103, 1061018, 1, 1,0, 800)
-- Name : 褐十字军裙
, (DEFAULT, 2130103, 2048003, 1, 1,0, 300)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 2130103, 1482002, 1, 1,0, 500)
-- Name : 格斗指虎
;
INSERT INTO drop_data VALUES (DEFAULT, 2220000, 4000000, 1, 1,0, 600000), (DEFAULT, 2220000, 4000000, 1, 1,0, 600000), (DEFAULT, 2220000, 4000000, 1, 1,0, 600000)
-- Name : 蓝色蜗牛壳
, (DEFAULT, 2220000, 4000016, 1, 1,0, 600000), (DEFAULT, 2220000, 4000016, 1, 1,0, 600000), (DEFAULT, 2220000, 4000016, 1, 1,0, 600000)
-- Name : 红色蜗牛壳
, (DEFAULT, 2220000, 4000019, 1, 1,0, 600000), (DEFAULT, 2220000, 4000019, 1, 1,0, 600000), (DEFAULT, 2220000, 4000019, 1, 1,0, 600000)
-- Name : 绿色蜗牛壳
, (DEFAULT, 2220000, 4010000, 1, 1,0, 90000)
-- Name : 青铜母矿
, (DEFAULT, 2220000, 4020000, 1, 1,0, 90000)
-- Name : 石榴石母矿
, (DEFAULT, 2220000, 2000000, 1, 1,0, 200000)
-- Name : 红色药水
, (DEFAULT, 2220000, 2010009, 1, 1,0, 200000)
-- Name : 青苹果
, (DEFAULT, 2220000, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 2220000, 2040001, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 2220000, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 2220000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 2220000, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 2220000, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 2220000, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 2220000, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 2220000, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 2220000, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 2220000, 2040601, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 2220000, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 2220000, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 2220000, 2070000, 1, 1,0, 5000)
-- Name : 海星镖
, (DEFAULT, 2220000, 1002049, 1, 1,0, 15000)
-- Name : 黄金骑士头盔
, (DEFAULT, 2220000, 1002073, 1, 1,0, 15000)
-- Name : 红色法师帽
, (DEFAULT, 2220000, 1002159, 1, 1,0, 15000)
-- Name : 黑打猎帽
, (DEFAULT, 2220000, 1002150, 1, 1,0, 15000)
-- Name : 黑提贝之帽
, (DEFAULT, 2220000, 1040041, 1, 1,0, 8000)
-- Name : 黑军官铠甲
, (DEFAULT, 2220000, 1041024, 1, 1,0, 8000)
-- Name : 红骑士甲
, (DEFAULT, 2220000, 1050025, 1, 1,0, 7000)
-- Name : 白贤者之袍
, (DEFAULT, 2220000, 1051005, 1, 1,0, 7000)
-- Name : 红贤者之袍
, (DEFAULT, 2220000, 1040023, 1, 1,0, 8000)
-- Name : 黑打猎服
, (DEFAULT, 2220000, 1041033, 1, 1,0, 8000)
-- Name : 红打猎服
, (DEFAULT, 2220000, 1040050, 1, 1,0, 8000)
-- Name : 黑敏捷之服
, (DEFAULT, 2220000, 1041060, 1, 1,0, 8000)
-- Name : 绿敏捷之服
, (DEFAULT, 2220000, 1082001, 1, 1,0, 10000)
-- Name : 白纹短手套
, (DEFAULT, 2220000, 1082028, 1, 1,0, 10000)
-- Name : 黑贤者手套
, (DEFAULT, 2220000, 1082018, 1, 1,0, 10000)
-- Name : 黑命中手套
, (DEFAULT, 2220000, 1082039, 1, 1,0, 10000)
-- Name : 黑精神手套
, (DEFAULT, 2220000, 1072052, 1, 1,0, 8000)
-- Name : 黑战斗鞋
, (DEFAULT, 2220000, 1072074, 1, 1,0, 8000)
-- Name : 黑飘风鞋
, (DEFAULT, 2220000, 1072069, 1, 1,0, 8000)
-- Name : 红皮质鞋子
, (DEFAULT, 2220000, 1072087, 1, 1,0, 8000)
-- Name : 黑追击鞋
, (DEFAULT, 2220000, 2040002, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 2220000, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 2220000, 2040402, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 2220000, 2043302, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 2220000, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 2220000, 2210006, 1, 1,0, 999999)
-- Name : 彩虹色蜗牛壳儿
, (DEFAULT, 2220000, 1002619, 1, 1,0, 15000)
-- Name : 兵长头巾
, (DEFAULT, 2220000, 1052104, 1, 1,0, 7000)
-- Name : 海盗头目装
, (DEFAULT, 2220000, 1082186, 1, 1,0, 10000)
-- Name : 铜腕轮
, (DEFAULT, 2220000, 1072291, 1, 1,0, 8000)
-- Name : 圆头木鞋
, (DEFAULT, 2220000, 2330000, 1, 1,0, 5000)
-- Name : 子弹
, (DEFAULT, 2220000, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 2220000, 2044902, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
, (DEFAULT, 2220000, 2040418, 1, 1,0, 3000)
-- Name : 上衣力量卷轴
, (DEFAULT, 2220000, 2040928, 1, 1,0, 3000)
-- Name : 盾牌体力卷轴
, (DEFAULT, 2220000, 2043114, 1, 1,0, 3000)
-- Name : 单手斧命中率卷轴
, (DEFAULT, 2220000, 2044414, 1, 1,0, 3000)
-- Name : 矛命中率卷轴 
;
INSERT INTO drop_data VALUES (DEFAULT, 2220100, 4000009, 1, 1,0, 600000)
-- Name : 蓝蘑菇盖
, (DEFAULT, 2220100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2220100, 2002002, 1, 1,0, 20000)
-- Name : 魔力神水
, (DEFAULT, 2220100, 2044002, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 2220100, 1332006, 1, 1,0, 500)
-- Name : 战斗短刀
, (DEFAULT, 2220100, 1051000, 1, 1,0, 700)
-- Name : 钢铁铠甲
, (DEFAULT, 2220100, 1002127, 1, 1,0, 1500)
-- Name : 红自由之帽
, (DEFAULT, 2220100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2220100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 2220100, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 2220100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2220100, 1442001, 1, 1,0, 700)
-- Name : 锂矿戟
, (DEFAULT, 2220100, 1041027, 1, 1,0, 800)
-- Name : 红硬皮装
, (DEFAULT, 2220100, 1061025, 1, 1,0, 800)
-- Name : 红硬皮裙
, (DEFAULT, 2220100, 1040012, 1, 1,0, 800)
-- Name : 蓝军官铠甲
, (DEFAULT, 2220100, 1060010, 1, 1,0, 800)
-- Name : 钢铁军官裙
, (DEFAULT, 2220100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2220100, 1072020, 1, 1,0, 800)
-- Name : 紫宝石鞋
, (DEFAULT, 2220100, 1432001, 1, 1,0, 500)
-- Name : 叉枪
, (DEFAULT, 2220100, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 2220100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 2220100, 1072011, 1, 1,0, 800)
-- Name : 锂矿战斗鞋
, (DEFAULT, 2220100, 1332001, 1, 1,0, 500)
-- Name : 半月刃
, (DEFAULT, 2220100, 1382002, 1, 1,0, 700)
-- Name : 法师长杖
, (DEFAULT, 2220100, 1002178, 1, 1,0, 1500)
-- Name : 绿防风帽
, (DEFAULT, 2220100, 1412012, 1, 1,0, 700)
-- Name : 伐木斧
, (DEFAULT, 2220100, 1002613, 1, 1,0, 1500)
-- Name : 水手帽
, (DEFAULT, 2220100, 1002616, 1, 1,0, 1500)
-- Name : 水兵头巾
, (DEFAULT, 2220100, 1002619, 1, 1,0, 1500)
-- Name : 兵长头巾
;
INSERT INTO drop_data VALUES (DEFAULT, 2230100, 4000007, 1, 1,0, 600000)
-- Name : 火独眼兽之尾
, (DEFAULT, 2230100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230100, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 2230100, 2044402, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 2230100, 1032009, 1, 1,0, 1000)
-- Name : 黄方耳环
, (DEFAULT, 2230100, 1041060, 1, 1,0, 800)
-- Name : 绿敏捷之服
, (DEFAULT, 2230100, 1061056, 1, 1,0, 800)
-- Name : 绿敏捷裤
, (DEFAULT, 2230100, 1002047, 1, 1,0, 1500)
-- Name : 红色战斗头盔
, (DEFAULT, 2230100, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 2230100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230100, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 2230100, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 2230100, 1302004, 1, 1,0, 700)
-- Name : 弯刀
, (DEFAULT, 2230100, 1050026, 1, 1,0, 700)
-- Name : 白祭司长袍
, (DEFAULT, 2230100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230100, 1051012, 1, 1,0, 700)
-- Name : 蓝护身铠甲
, (DEFAULT, 2230100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230100, 1041032, 1, 1,0, 800)
-- Name : 绿打猎服
, (DEFAULT, 2230100, 1062006, 1, 1,0, 800)
-- Name : 打猎裤
, (DEFAULT, 2230100, 1432002, 1, 1,0, 500)
-- Name : 三支枪
, (DEFAULT, 2230100, 1040021, 1, 1,0, 800)
-- Name : 红龙服
, (DEFAULT, 2230100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 2230100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 2230100, 1041007, 1, 1,0, 800)
-- Name : 绿色旅行服
, (DEFAULT, 2230100, 1422001, 1, 1,0, 700)
-- Name : 锂矿锤
, (DEFAULT, 2230100, 1060071, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 2230100, 1482003, 1, 1,0, 500)
-- Name : 三日月冲拳
;
INSERT INTO drop_data VALUES (DEFAULT, 2230101, 4000008, 1, 1,0, 600000)
-- Name : 道符
, (DEFAULT, 2230101, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230101, 2002000, 1, 1,0, 20000)
-- Name : 敏捷药水
, (DEFAULT, 2230101, 2044302, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 2230101, 1032000, 1, 1,0, 1000)
-- Name : 锤耳环
, (DEFAULT, 2230101, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 2230101, 1452001, 1, 1,0, 500)
-- Name : 打猎弓
, (DEFAULT, 2230101, 1412002, 1, 1,0, 700)
-- Name : 钢铁斧
, (DEFAULT, 2230101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230101, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2230101, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 2230101, 1002158, 1, 1,0, 1500)
-- Name : 绿打猎帽
, (DEFAULT, 2230101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230101, 1040048, 1, 1,0, 800)
-- Name : 褐敏捷之服
, (DEFAULT, 2230101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230101, 1060038, 1, 1,0, 800)
-- Name : 褐敏捷之裤
, (DEFAULT, 2230101, 1372003, 1, 1,0, 700)
-- Name : 锂矿短杖
, (DEFAULT, 2230101, 1060018, 1, 1,0, 800)
-- Name : 红武裤
, (DEFAULT, 2230101, 1040026, 1, 1,0, 800)
-- Name : 绿龙服
, (DEFAULT, 2230101, 1040009, 1, 1,0, 800)
-- Name : 铁胸甲
, (DEFAULT, 2230101, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 2230101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 2230101, 1050030, 1, 1,0, 700)
-- Name : 蓝魔力长袍
, (DEFAULT, 2230101, 1050031, 1, 1,0, 700)
-- Name : 白魔力长袍
, (DEFAULT, 2230101, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 2230101, 1002035, 1, 1,0, 1500)
-- Name : 粉红术士帽
, (DEFAULT, 2230101, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 2230101, 1040021, 1, 1,0, 800)
-- Name : 红龙服
, (DEFAULT, 2230101, 1082183, 1, 1,0, 1000)
-- Name : 皮腕轮
, (DEFAULT, 2230101, 1492003, 1, 1,0, 500)
-- Name : 突击手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 2230102, 4000020, 1, 1,0, 600000)
-- Name : 野猪尖牙
, (DEFAULT, 2230102, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230102, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 2230102, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230102, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 2230102, 1032000, 1, 1,0, 1000)
-- Name : 锤耳环
, (DEFAULT, 2230102, 1041013, 1, 1,0, 800)
-- Name : 绿硬皮装
, (DEFAULT, 2230102, 1061024, 1, 1,0, 800)
-- Name : 绿硬皮裙
, (DEFAULT, 2230102, 1051005, 1, 1,0, 700)
-- Name : 红贤者之袍
, (DEFAULT, 2230102, 1032002, 1, 1,0, 1000)
-- Name : 蓝宝石耳环
, (DEFAULT, 2230102, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 2230102, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 2230102, 1002064, 1, 1,0, 1500)
-- Name : 孙悟空青铜头箍
, (DEFAULT, 2230102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230102, 1072039, 1, 1,0, 800)
-- Name : 蓝斗士鞋
, (DEFAULT, 2230102, 1072033, 1, 1,0, 800)
-- Name : 钢铁链鞋
, (DEFAULT, 2230102, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 2230102, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 2230102, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 2230102, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230102, 1382017, 1, 1,0, 700)
-- Name : 金轮杖
, (DEFAULT, 2230102, 1040079, 1, 1,0, 800)
-- Name : 褐贵族之服
, (DEFAULT, 2230102, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 2230102, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 2230102, 1060050, 1, 1,0, 800)
-- Name : 蓝暗影之裤
, (DEFAULT, 2230102, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 2230102, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 2230102, 1002166, 1, 1,0, 1500)
-- Name : 红羽丝绒帽
, (DEFAULT, 2230102, 1412005, 1, 1,0, 700)
-- Name : 格斗斧
, (DEFAULT, 2230102, 1082186, 1, 1,0, 1000)
-- Name : 铜腕轮
, (DEFAULT, 2230102, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 2230103, 4000097, 1, 1,0, 600000)
-- Name : 蜘蛛网
, (DEFAULT, 2230103, 4131000, 1, 1,0, 6000)
-- Name : 单手剑制作卷轴
, (DEFAULT, 2230103, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230103, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230103, 2002006, 1, 1,0, 20000)
-- Name : 攻击药丸
, (DEFAULT, 2230103, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 2230103, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 2230103, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230103, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230103, 2040900, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 2230103, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 2230103, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 2230103, 1302003, 1, 1,0, 700)
-- Name : 太阳剑
, (DEFAULT, 2230103, 1312003, 1, 1,0, 700)
-- Name : 锂矿斧
, (DEFAULT, 2230103, 1082017, 1, 1,0, 1000)
-- Name : 红命中手套
, (DEFAULT, 2230103, 1002020, 1, 1,0, 1500)
-- Name : 红星头巾
, (DEFAULT, 2230103, 1050023, 1, 1,0, 700)
-- Name : 蓝贤者之袍
, (DEFAULT, 2230103, 2070000, 1, 1,0, 500)
-- Name : 海星镖
, (DEFAULT, 2230103, 1462003, 1, 1,0, 500)
-- Name : 猎弩弓
, (DEFAULT, 2230103, 1072288, 1, 1,0, 800)
-- Name : 凉鞋
, (DEFAULT, 2230103, 1072291, 1, 1,0, 800)
-- Name : 圆头木鞋
, (DEFAULT, 2230103, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 2230104, 4000098, 1, 1,0, 600000)
-- Name : 粘糊糊的蜘蛛网
, (DEFAULT, 2230104, 4131010, 1, 1,0, 6000)
-- Name : 弓制作卷轴
, (DEFAULT, 2230104, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230104, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230104, 2002007, 1, 1,0, 20000)
-- Name : 魔力药丸
, (DEFAULT, 2230104, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2230104, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2230104, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 2230104, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 2230104, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230104, 2040601, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 2230104, 1332010, 1, 1,0, 500)
-- Name : 钢短刀
, (DEFAULT, 2230104, 1061034, 1, 1,0, 800)
-- Name : 紫色妖精裙
, (DEFAULT, 2230104, 1041041, 1, 1,0, 800)
-- Name : 紫色妖精之服
, (DEFAULT, 2230104, 1382002, 1, 1,0, 700)
-- Name : 法师长杖
, (DEFAULT, 2230104, 1082043, 1, 1,0, 1000)
-- Name : 银暴风手套
, (DEFAULT, 2230104, 1002162, 1, 1,0, 1500)
-- Name : 蓝冬羽
, (DEFAULT, 2230104, 1050028, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 2230104, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 2230104, 1082042, 1, 1,0, 1000)
-- Name : 钢铁暴风手套
, (DEFAULT, 2230104, 1052104, 1, 1,0, 700)
-- Name : 海盗头目装
;
INSERT INTO drop_data VALUES (DEFAULT, 2230105, 4000161, 1, 1,0, 600000)
-- Name : 海马的尾巴
, (DEFAULT, 2230105, 4131000, 1, 1,0, 6000)
-- Name : 单手剑制作卷轴
, (DEFAULT, 2230105, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230105, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230105, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 2230105, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2230105, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 2230105, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230105, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230105, 2040900, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 2230105, 1312003, 1, 1,0, 700)
-- Name : 锂矿斧
, (DEFAULT, 2230105, 1322004, 1, 1,0, 700)
-- Name : 奇型锤
, (DEFAULT, 2230105, 1041042, 1, 1,0, 800)
-- Name : 绿色妖精之服
, (DEFAULT, 2230105, 1061035, 1, 1,0, 800)
-- Name : 绿色妖精裙
, (DEFAULT, 2230105, 1072007, 1, 1,0, 800)
-- Name : 褐旅行鞋
, (DEFAULT, 2230105, 1072046, 1, 1,0, 800)
-- Name : 黄旅行鞋
, (DEFAULT, 2230105, 1050011, 1, 1,0, 700)
-- Name : 黑龙袍
, (DEFAULT, 2230105, 1082016, 1, 1,0, 1000)
-- Name : 蓝命中手套
, (DEFAULT, 2230105, 2070000, 1, 1,0, 500)
-- Name : 海星镖
, (DEFAULT, 2230105, 1032005, 1, 1,0, 1000)
-- Name : 红十字耳环
, (DEFAULT, 2230105, 1492002, 1, 1,0, 500)
-- Name : 大型手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 2230106, 4000163, 1, 1,0, 600000)
-- Name : 海马的角
, (DEFAULT, 2230106, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230106, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 2230106, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230106, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 2230106, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 2230106, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 2230106, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 2230106, 1332013, 1, 1,0, 500)
-- Name : 飞影刃
, (DEFAULT, 2230106, 1041040, 1, 1,0, 800)
-- Name : 蓝色旗袍
, (DEFAULT, 2230106, 1061033, 1, 1,0, 800)
-- Name : 蓝飞侠女裤
, (DEFAULT, 2230106, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230106, 1002146, 1, 1,0, 1500)
-- Name : 红提贝之帽
, (DEFAULT, 2230106, 1002158, 1, 1,0, 1500)
-- Name : 绿打猎帽
, (DEFAULT, 2230106, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 2230106, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 2230106, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 2230106, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230106, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 2230106, 1040040, 1, 1,0, 800)
-- Name : 银军官铠甲
, (DEFAULT, 2230106, 1060060, 1, 1,0, 800)
-- Name : 银军官裤
, (DEFAULT, 2230106, 1052104, 1, 1,0, 700)
-- Name : 海盗头目装
;
INSERT INTO drop_data VALUES (DEFAULT, 2230107, 4000162, 1, 1,0, 600000)
-- Name : 华丽的鳞皮
, (DEFAULT, 2230107, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230107, 2002000, 1, 1,0, 20000)
-- Name : 敏捷药水
, (DEFAULT, 2230107, 2044302, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 2230107, 1402000, 1, 1,0, 700)
-- Name : 双手剑
, (DEFAULT, 2230107, 1082026, 1, 1,0, 1000)
-- Name : 蓝贤者手套
, (DEFAULT, 2230107, 2041004, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 2230107, 1041034, 1, 1,0, 800)
-- Name : 蓝打猎服
, (DEFAULT, 2230107, 1062006, 1, 1,0, 800)
-- Name : 打猎裤
, (DEFAULT, 2230107, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230107, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 2230107, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 2230107, 1072051, 1, 1,0, 800)
-- Name : 银战斗鞋
, (DEFAULT, 2230107, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230107, 1332004, 1, 1,0, 500)
-- Name : 双枝短刀
, (DEFAULT, 2230107, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230107, 1041051, 1, 1,0, 800)
-- Name : 红神圣法衣
, (DEFAULT, 2230107, 1061047, 1, 1,0, 800)
-- Name : 红神圣裙
, (DEFAULT, 2230107, 1061054, 1, 1,0, 800)
-- Name : 红敏捷裤
, (DEFAULT, 2230107, 1041058, 1, 1,0, 800)
-- Name : 红敏捷之服
, (DEFAULT, 2230107, 1072288, 1, 1,0, 800)
-- Name : 凉鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 2230108, 4000160, 1, 1,0, 600000)
-- Name : 刺针
, (DEFAULT, 2230108, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230108, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 2230108, 2044202, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 2230108, 1072065, 1, 1,0, 800)
-- Name : 红漆皮鞋
, (DEFAULT, 2230108, 1041027, 1, 1,0, 800)
-- Name : 红硬皮装
, (DEFAULT, 2230108, 1061025, 1, 1,0, 800)
-- Name : 红硬皮裙
, (DEFAULT, 2230108, 1002131, 1, 1,0, 1500)
-- Name : 绿自由之帽
, (DEFAULT, 2230108, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230108, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 2230108, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 2230108, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230108, 1072054, 1, 1,0, 800)
-- Name : 朱红皮鞋
, (DEFAULT, 2230108, 1002119, 1, 1,0, 1500)
-- Name : 绿箭翎帽
, (DEFAULT, 2230108, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230108, 1051005, 1, 1,0, 700)
-- Name : 红贤者之袍
, (DEFAULT, 2230108, 1050024, 1, 1,0, 700)
-- Name : 黄贤者之袍
, (DEFAULT, 2230108, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 2230108, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 2230108, 1052101, 1, 1,0, 700)
-- Name : 海盗马甲
;
INSERT INTO drop_data VALUES (DEFAULT, 2230109, 4000164, 1, 1,0, 600000)
-- Name : 蓝泡泡翻车鱼之心
, (DEFAULT, 2230109, 4131010, 1, 1,0, 6000)
-- Name : 弓制作卷轴
, (DEFAULT, 2230109, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230109, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230109, 2002002, 1, 1,0, 20000)
-- Name : 魔力神水
, (DEFAULT, 2230109, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 2230109, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 2230109, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳环
, (DEFAULT, 2230109, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 2230109, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 2230109, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230109, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 2230109, 1002034, 1, 1,0, 1500)
-- Name : 蓝色术士帽
, (DEFAULT, 2230109, 1372003, 1, 1,0, 700)
-- Name : 锂矿短杖
, (DEFAULT, 2230109, 1040041, 1, 1,0, 800)
-- Name : 黑军官铠甲
, (DEFAULT, 2230109, 1060030, 1, 1,0, 800)
-- Name : 黑军官裙
, (DEFAULT, 2230109, 1072054, 1, 1,0, 800)
-- Name : 朱红皮鞋
, (DEFAULT, 2230109, 1072027, 1, 1,0, 800)
-- Name : 皮质鞋子
, (DEFAULT, 2230109, 1050021, 1, 1,0, 700)
-- Name : 蓝十字锁子甲
, (DEFAULT, 2230109, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 2230109, 1051007, 1, 1,0, 700)
-- Name : 红飞影甲
, (DEFAULT, 2230109, 1002065, 1, 1,0, 1500)
-- Name : 孙悟空钢制头箍
, (DEFAULT, 2230109, 1002619, 1, 1,0, 1500)
-- Name : 兵长头巾
;
INSERT INTO drop_data VALUES (DEFAULT, 2230110, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230110, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230110, 4000196, 1, 1,0, 600000)
-- Name : 木板
, (DEFAULT, 2230110, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230110, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230110, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 2230110, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 2230110, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 2230110, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 2230110, 2041016, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 2230110, 1002121, 1, 1,0, 1500)
-- Name : 褐箭翎帽
, (DEFAULT, 2230110, 1002058, 1, 1,0, 1500)
-- Name : 锂矿海王头盔
, (DEFAULT, 2230110, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 2230110, 1002131, 1, 1,0, 1500)
-- Name : 绿自由之帽
, (DEFAULT, 2230110, 1040020, 1, 1,0, 800)
-- Name : 蓝伽藍
, (DEFAULT, 2230110, 1060014, 1, 1,0, 800)
-- Name : 黑伽蓝裤
, (DEFAULT, 2230110, 1072087, 1, 1,0, 800)
-- Name : 黑追击鞋
, (DEFAULT, 2230110, 1072053, 1, 1,0, 800)
-- Name : 金战斗鞋
, (DEFAULT, 2230110, 1082043, 1, 1,0, 1000)
-- Name : 银暴风手套
, (DEFAULT, 2230110, 1332010, 1, 1,0, 500)
-- Name : 钢短刀
, (DEFAULT, 2230110, 1082006, 1, 1,0, 1000)
-- Name : 紫矿机器手套
, (DEFAULT, 2230110, 1082026, 1, 1,0, 1000)
-- Name : 蓝贤者手套
, (DEFAULT, 2230110, 1002616, 1, 1,0, 1500)
-- Name : 水兵头巾
, (DEFAULT, 2230110, 2330000, 1, 1,0, 500)
-- Name : 子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 2230111, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230111, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230111, 4000197, 1, 1,0, 600000)
-- Name : 石板
, (DEFAULT, 2230111, 2002000, 1, 1,0, 20000)
-- Name : 敏捷药水
, (DEFAULT, 2230111, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 2230111, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2230111, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 2230111, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230111, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230111, 2040301, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 2230111, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 2230111, 1302002, 1, 1,0, 700)
-- Name : 海盗剑
, (DEFAULT, 2230111, 1372004, 1, 1,0, 700)
-- Name : 冰精短杖
, (DEFAULT, 2230111, 1040042, 1, 1,0, 800)
-- Name : 蓝唐衫
, (DEFAULT, 2230111, 1060031, 1, 1,0, 800)
-- Name : 蓝唐衫裤
, (DEFAULT, 2230111, 1041023, 1, 1,0, 800)
-- Name : 天蓝骑士甲
, (DEFAULT, 2230111, 1061019, 1, 1,0, 800)
-- Name : 天蓝骑士裙
, (DEFAULT, 2230111, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 2230111, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 2230111, 1082049, 1, 1,0, 1000)
-- Name : 绿击中手套
, (DEFAULT, 2230111, 1082051, 1, 1,0, 1000)
-- Name : 红守护手套
;
INSERT INTO drop_data VALUES (DEFAULT, 2230200, 4000165, 1, 1,0, 600000)
-- Name : 华丽的花瓣
, (DEFAULT, 2230200, 2044601, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 2230200, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2230200, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2230200, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 2230200, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 2230200, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 2230200, 1040072, 1, 1,0, 800)
-- Name : 红守护之服
, (DEFAULT, 2230200, 1060061, 1, 1,0, 800)
-- Name : 红守护之裤
, (DEFAULT, 2230200, 1422001, 1, 1,0, 700)
-- Name : 锂矿锤
, (DEFAULT, 2230200, 1412000, 1, 1,0, 700)
-- Name : 双手斧
, (DEFAULT, 2230200, 1072086, 1, 1,0, 800)
-- Name : 绿追击鞋
, (DEFAULT, 2230200, 1002160, 1, 1,0, 1500)
-- Name : 褐打猎帽
, (DEFAULT, 2230200, 1040062, 1, 1,0, 800)
-- Name : 红暗影之服
, (DEFAULT, 2230200, 1060051, 1, 1,0, 800)
-- Name : 红暗影之裤
, (DEFAULT, 2230200, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2230200, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2230200, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 2230200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 2230200, 1412006, 1, 1,0, 700)
-- Name : 重型巨斧
, (DEFAULT, 2230200, 1072291, 1, 1,0, 800)
-- Name : 圆头木鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 2300100, 4000042, 1, 1,0, 600000)
-- Name : 蝙蝠翅膀
, (DEFAULT, 2300100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 2300100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 2300100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 2300100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 2300100, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 2300100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 2300100, 2010004, 1, 1,0, 20000)
-- Name : 柠檬
, (DEFAULT, 2300100, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 2300100, 1040009, 1, 1,0, 800)
-- Name : 铁胸甲
, (DEFAULT, 2300100, 1060009, 1, 1,0, 800)
-- Name : 铁板裤
, (DEFAULT, 2300100, 1040043, 1, 1,0, 800)
-- Name : 红唐衫
, (DEFAULT, 2300100, 1060032, 1, 1,0, 800)
-- Name : 红唐衫裤
, (DEFAULT, 2300100, 1041039, 1, 1,0, 800)
-- Name : 粉红旗袍
, (DEFAULT, 2300100, 1061041, 1, 1,0, 800)
-- Name : 紫旗袍裙
, (DEFAULT, 2300100, 1082002, 1, 1,0, 1000)
-- Name : 工地手套
, (DEFAULT, 2300100, 2048004, 1, 1,0, 300)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 2300100, 2041002, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 2300100, 1002119, 1, 1,0, 1500)
-- Name : 绿箭翎帽
, (DEFAULT, 2300100, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 2300100, 1052098, 1, 1,0, 700)
-- Name : 海盗套装
, (DEFAULT, 2300100, 1052101, 1, 1,0, 700)
-- Name : 海盗马甲
, (DEFAULT, 2300100, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3000000, 4000063, 1, 1,0, 600000)
-- Name : 石片
, (DEFAULT, 3000000, 2041016, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 3000000, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 3000000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3000000, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 3000000, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3000000, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3000000, 1382018, 1, 1,0, 700)
-- Name : 翡翠之杖
, (DEFAULT, 3000000, 1312016, 1, 1,0, 700)
-- Name : 青虹斧
, (DEFAULT, 3000000, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 3000000, 1040021, 1, 1,0, 800)
-- Name : 红龙服
, (DEFAULT, 3000000, 1060017, 1, 1,0, 800)
-- Name : 白武裤
, (DEFAULT, 3000000, 1002137, 1, 1,0, 1500)
-- Name : 绿箭翎三角帽
, (DEFAULT, 3000000, 1032006, 1, 1,0, 1000)
-- Name : 雷电耳环
, (DEFAULT, 3000000, 1060050, 1, 1,0, 800)
-- Name : 蓝暗影之裤
, (DEFAULT, 3000000, 1040061, 1, 1,0, 800)
-- Name : 绿暗影之服
, (DEFAULT, 3000000, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3000000, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3000000, 2041005, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 3000000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3000000, 1082037, 1, 1,0, 1000)
-- Name : 青铜精神手套
, (DEFAULT, 3000000, 1002622, 1, 1,0, 1500)
-- Name : 水兵帽
;
INSERT INTO drop_data VALUES (DEFAULT, 3000001, 4000068, 1, 1,0, 600000)
-- Name : 蝴蝶精的触角
, (DEFAULT, 3000001, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 3000001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3000001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 3000001, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3000001, 2050000, 1, 1,0, 50000)
-- Name : 解毒药
, (DEFAULT, 3000001, 2050001, 1, 1,0, 50000)
-- Name : 眼药
, (DEFAULT, 3000001, 2050002, 1, 1,0, 50000)
-- Name : 补药
, (DEFAULT, 3000001, 2050003, 1, 1,0, 50000)
-- Name : 圣水
, (DEFAULT, 3000001, 2050004, 1, 1,0, 50000)
-- Name : 万能疗伤药
;
INSERT INTO drop_data VALUES (DEFAULT, 3000005, 4000106, 1, 1,0, 600000)
-- Name : 玩具熊猫的棉花团
, (DEFAULT, 3000005, 4131003, 1, 1,0, 6000)
-- Name : 双手剑制作卷轴
, (DEFAULT, 3000005, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3000005, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3000005, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3000005, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3000005, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3000005, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3000005, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3000005, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 3000005, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 3000005, 1322014, 1, 1,0, 700)
-- Name : 大战斗锤
, (DEFAULT, 3000005, 1050030, 1, 1,0, 700)
-- Name : 蓝魔力长袍
, (DEFAULT, 3000005, 1040058, 1, 1,0, 800)
-- Name : 黑银寂靜之服
, (DEFAULT, 3000005, 1060044, 1, 1,0, 800)
-- Name : 黑银寂靜之裤
, (DEFAULT, 3000005, 1041058, 1, 1,0, 800)
-- Name : 红敏捷之服
, (DEFAULT, 3000005, 1061054, 1, 1,0, 800)
-- Name : 红敏捷裤
, (DEFAULT, 3000005, 1072101, 1, 1,0, 800)
-- Name : 蓝锦丝鞋
, (DEFAULT, 3000005, 1002013, 1, 1,0, 1500)
-- Name : 孙悟空头箍
, (DEFAULT, 3000005, 1052107, 1, 1,0, 700)
-- Name : 甲板兵服
;
INSERT INTO drop_data VALUES (DEFAULT, 3000006, 4000166, 1, 1,0, 600000)
-- Name : 虾肉
, (DEFAULT, 3000006, 4131003, 1, 1,0, 6000)
-- Name : 双手剑制作卷轴
, (DEFAULT, 3000006, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3000006, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3000006, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3000006, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 3000006, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3000006, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3000006, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3000006, 2040601, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 3000006, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 3000006, 1382017, 1, 1,0, 700)
-- Name : 金轮杖
, (DEFAULT, 3000006, 1082005, 1, 1,0, 1000)
-- Name : 钢制机器手套
, (DEFAULT, 3000006, 1050002, 1, 1,0, 700)
-- Name : 红魔力长袍
, (DEFAULT, 3000006, 1072086, 1, 1,0, 800)
-- Name : 绿追击鞋
, (DEFAULT, 3000006, 1072103, 1, 1,0, 800)
-- Name : 红锦丝鞋
, (DEFAULT, 3000006, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 3000006, 1040040, 1, 1,0, 800)
-- Name : 银军官铠甲
, (DEFAULT, 3000006, 1060060, 1, 1,0, 800)
-- Name : 银军官裤
, (DEFAULT, 3000006, 1041052, 1, 1,0, 800)
-- Name : 蓝神圣法衣
, (DEFAULT, 3000006, 1061048, 1, 1,0, 800)
-- Name : 蓝神圣裙
, (DEFAULT, 3000006, 1082189, 1, 1,0, 1000)
-- Name : 摸鱼手
;
INSERT INTO drop_data VALUES (DEFAULT, 3100101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3100101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3100101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3100101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3100101, 4000334, 1, 1,0, 600000)
-- Name : 空袋子
, (DEFAULT, 3100101, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3100101, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3100101, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3100101, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 3100101, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3100101, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 3100101, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 3100101, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 3100101, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳环
, (DEFAULT, 3100101, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3100101, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 3100101, 1002156, 1, 1,0, 1500)
-- Name : 红打猎帽
, (DEFAULT, 3100101, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 3100101, 1002622, 1, 1,0, 1500)
-- Name : 水兵帽
;
INSERT INTO drop_data VALUES (DEFAULT, 3100102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3100102, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3100102, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3100102, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3100102, 4000335, 1, 1,0, 600000)
-- Name : 秃鹫先生的嘴
, (DEFAULT, 3100102, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 3100102, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3100102, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 3100102, 2041018, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 3100102, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 3100102, 1472011, 1, 1,0, 500)
-- Name : 青铜守护拳套
, (DEFAULT, 3100102, 1002181, 1, 1,0, 1500)
-- Name : 红海盗头巾
, (DEFAULT, 3100102, 1050022, 1, 1,0, 700)
-- Name : 黑十字锁子甲
, (DEFAULT, 3100102, 1061048, 1, 1,0, 800)
-- Name : 蓝神圣裙
, (DEFAULT, 3100102, 1041052, 1, 1,0, 800)
-- Name : 蓝神圣法衣
, (DEFAULT, 3100102, 1082069, 1, 1,0, 1000)
-- Name : 锂矿名弓手套
, (DEFAULT, 3100102, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3100102, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 3100102, 1072294, 1, 1,0, 800)
-- Name : 防水靴
;
INSERT INTO drop_data VALUES (DEFAULT, 3110100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110100, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3110100, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 3110100, 1322009, 1, 1,0, 700)
-- Name : 马桶吸
, (DEFAULT, 3110100, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3110100, 4000032, 1, 1,0, 600000)
-- Name : 鳄鱼皮
, (DEFAULT, 3110100, 2041002, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 3110100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3110100, 1051013, 1, 1,0, 700)
-- Name : 黄护身铠甲
, (DEFAULT, 3110100, 1082049, 1, 1,0, 1000)
-- Name : 绿击中手套
, (DEFAULT, 3110100, 1422001, 1, 1,0, 700)
-- Name : 锂矿锤
, (DEFAULT, 3110100, 1041051, 1, 1,0, 800)
-- Name : 红神圣法衣
, (DEFAULT, 3110100, 1061047, 1, 1,0, 800)
-- Name : 红神圣裙
, (DEFAULT, 3110100, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 3110100, 1072112, 1, 1,0, 800)
-- Name : 蓝铁头鞋
, (DEFAULT, 3110100, 1092012, 1, 1,0, 700)
-- Name : 钢铁方盾
, (DEFAULT, 3110100, 1432005, 1, 1,0, 500)
-- Name : 双天戟
, (DEFAULT, 3110100, 1002622, 1, 1,0, 1500)
-- Name : 水兵帽
, (DEFAULT, 3110100, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3110101, 4000107, 1, 1,0, 600000)
-- Name : 玩具熊猫的黄色丝带
, (DEFAULT, 3110101, 4131001, 1, 1,0, 6000)
-- Name : 单手斧制作卷轴
, (DEFAULT, 3110101, 2002009, 1, 1,0, 20000)
-- Name : 敏捷药丸
, (DEFAULT, 3110101, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3110101, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3110101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 3110101, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3110101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110101, 2041017, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 3110101, 1092007, 1, 1,0, 700)
-- Name : 战斗盾牌
, (DEFAULT, 3110101, 1041055, 1, 1,0, 800)
-- Name : 黑浪人之服
, (DEFAULT, 3110101, 1061051, 1, 1,0, 800)
-- Name : 黑浪人裙
, (DEFAULT, 3110101, 1082007, 1, 1,0, 1000)
-- Name : 青铜机器手套
, (DEFAULT, 3110101, 1072077, 1, 1,0, 800)
-- Name : 白魔法鞋
, (DEFAULT, 3110101, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 3110101, 1050002, 1, 1,0, 700)
-- Name : 红魔力长袍
, (DEFAULT, 3110101, 1040062, 1, 1,0, 800)
-- Name : 红暗影之服
, (DEFAULT, 3110101, 1060051, 1, 1,0, 800)
-- Name : 红暗影之裤
, (DEFAULT, 3110101, 1082035, 1, 1,0, 1000)
-- Name : 黄轻便手套
, (DEFAULT, 3110101, 1072090, 1, 1,0, 800)
-- Name : 红守护鞋
, (DEFAULT, 3110101, 1472014, 1, 1,0, 500)
-- Name : 钢铁护腕
, (DEFAULT, 3110101, 1082189, 1, 1,0, 1000)
-- Name : 摸鱼手
, (DEFAULT, 3110101, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 3110102, 4000095, 1, 1,0, 600000)
-- Name : 老鼠陷阱
, (DEFAULT, 3110102, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3110102, 4131002, 1, 1,0, 6000)
-- Name : 单手钝器制作卷轴
, (DEFAULT, 3110102, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3110102, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3110102, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3110102, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3110102, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 3110102, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3110102, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110102, 2044401, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 3110102, 1002173, 1, 1,0, 1500)
-- Name : 绿假面帽
, (DEFAULT, 3110102, 1002164, 1, 1,0, 1500)
-- Name : 褐冬羽
, (DEFAULT, 3110102, 1082051, 1, 1,0, 1000)
-- Name : 红守护手套
, (DEFAULT, 3110102, 1072035, 1, 1,0, 800)
-- Name : 银链鞋
, (DEFAULT, 3110102, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 3110102, 1040029, 1, 1,0, 800)
-- Name : 青龙衣
, (DEFAULT, 3110102, 1060020, 1, 1,0, 800)
-- Name : 半白武裤
, (DEFAULT, 3110102, 1082068, 1, 1,0, 1000)
-- Name : 青铜名弓手套
, (DEFAULT, 3110102, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 3110102, 1322016, 1, 1,0, 700)
-- Name : 重锤
, (DEFAULT, 3110102, 1072294, 1, 1,0, 800)
-- Name : 防水靴
;
INSERT INTO drop_data VALUES (DEFAULT, 3110300, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110300, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3110300, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3110300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110300, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3110300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3110300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3110300, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 3110300, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3110300, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 3110300, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 3110300, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 3110300, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳环
, (DEFAULT, 3110300, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3110300, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 3110300, 1002156, 1, 1,0, 1500)
-- Name : 红打猎帽
, (DEFAULT, 3110300, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 3110300, 4000353, 1, 1,0, 600000)
-- Name : 筋骨胶
, (DEFAULT, 3110300, 1072294, 1, 1,0, 800)
-- Name : 防水靴
;
INSERT INTO drop_data VALUES (DEFAULT, 3110301, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110301, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3110301, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3110301, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110301, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3110301, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3110301, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3110301, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 3110301, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3110301, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 3110301, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 3110301, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 3110301, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳环
, (DEFAULT, 3110301, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3110301, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 3110301, 1002156, 1, 1,0, 1500)
-- Name : 红打猎帽
, (DEFAULT, 3110301, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 3110301, 4000352, 1, 1,0, 600000)
-- Name : 沙漠的火花
, (DEFAULT, 3110301, 1082189, 1, 1,0, 1000)
-- Name : 摸鱼手
;
INSERT INTO drop_data VALUES (DEFAULT, 3110302, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110302, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 3110302, 2044502, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 3110302, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110302, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3110302, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3110302, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3110302, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 3110302, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3110302, 1040021, 1, 1,0, 800)
-- Name : 红龙服
, (DEFAULT, 3110302, 1060016, 1, 1,0, 800)
-- Name : 黑武裤
, (DEFAULT, 3110302, 1002180, 1, 1,0, 1500)
-- Name : 黑防风帽
, (DEFAULT, 3110302, 1002143, 1, 1,0, 1500)
-- Name : 绿星魔法帽
, (DEFAULT, 3110302, 1060052, 1, 1,0, 800)
-- Name : 黑暗影之裤
, (DEFAULT, 3110302, 1040063, 1, 1,0, 800)
-- Name : 黑暗影之服
, (DEFAULT, 3110302, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 3110302, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 3110302, 1002025, 1, 1,0, 1500)
-- Name : 红铁头盔
, (DEFAULT, 3110302, 1040079, 1, 1,0, 800)
-- Name : 褐贵族之服
, (DEFAULT, 3110302, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 3110302, 4000356, 1, 1,0, 600000)
-- Name : 长颈瓶
, (DEFAULT, 3110302, 1072297, 1, 1,0, 800)
-- Name : 防污靴
;
INSERT INTO drop_data VALUES (DEFAULT, 3110303, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3110303, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3110303, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3110303, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 3110303, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 3110303, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3110303, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3110303, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 3110303, 1382018, 1, 1,0, 700)
-- Name : 翡翠之杖
, (DEFAULT, 3110303, 1472012, 1, 1,0, 500)
-- Name : 银守护拳套
, (DEFAULT, 3110303, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 3110303, 1462005, 1, 1,0, 500)
-- Name : 双弦弩
, (DEFAULT, 3110303, 1002183, 1, 1,0, 1500)
-- Name : 绿海盗头巾
, (DEFAULT, 3110303, 1002167, 1, 1,0, 1500)
-- Name : 蓝羽丝绒帽
, (DEFAULT, 3110303, 1040086, 1, 1,0, 800)
-- Name : 青金铠甲
, (DEFAULT, 3110303, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 3110303, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 3110303, 1061071, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 3110303, 1072000, 1, 1,0, 800)
-- Name : 黄金月长靴
, (DEFAULT, 3110303, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 3110303, 1082082, 1, 1,0, 1000)
-- Name : 蓝元素手套
, (DEFAULT, 3110303, 1082085, 1, 1,0, 1000)
-- Name : 红意志手套
, (DEFAULT, 3110303, 1072129, 1, 1,0, 800)
-- Name : 绿雷电鞋
, (DEFAULT, 3110303, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 3110303, 4000356, 1, 1,0, 600000)
-- Name : 长颈瓶
, (DEFAULT, 3110303, 1072297, 1, 1,0, 800)
-- Name : 防污靴
, (DEFAULT, 3110303, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 3210100, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3210100, 2070001, 1, 1,0, 500)
-- Name : 回旋镖
, (DEFAULT, 3210100, 4001000, 1, 1,0, 5000)
-- Name : 玻璃鞋
, (DEFAULT, 3210100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210100, 4000024, 1, 1,0, 600000)
-- Name : 火野猪尖牙
, (DEFAULT, 3210100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3210100, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3210100, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3210100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 3210100, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 3210100, 1040026, 1, 1,0, 800)
-- Name : 绿龙服
, (DEFAULT, 3210100, 1060019, 1, 1,0, 800)
-- Name : 黄武裤
, (DEFAULT, 3210100, 1082044, 1, 1,0, 1000)
-- Name : 黄金暴风手套
, (DEFAULT, 3210100, 1072079, 1, 1,0, 800)
-- Name : 红打猎鞋
, (DEFAULT, 3210100, 1082052, 1, 1,0, 1000)
-- Name : 蓝守护手套
, (DEFAULT, 3210100, 1472012, 1, 1,0, 500)
-- Name : 银守护拳套
, (DEFAULT, 3210100, 1072091, 1, 1,0, 800)
-- Name : 黑守护鞋
, (DEFAULT, 3210100, 1002178, 1, 1,0, 1500)
-- Name : 绿防风帽
, (DEFAULT, 3210100, 1072103, 1, 1,0, 800)
-- Name : 红锦丝鞋
, (DEFAULT, 3210100, 1462005, 1, 1,0, 500)
-- Name : 双弦弩
, (DEFAULT, 3210100, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 3210100, 1002141, 1, 1,0, 1500)
-- Name : 红星魔法帽
, (DEFAULT, 3210100, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3210100, 1372003, 1, 1,0, 700)
-- Name : 锂矿短杖
, (DEFAULT, 3210100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 3210100, 1052107, 1, 1,0, 700)
-- Name : 甲板兵服
;
INSERT INTO drop_data VALUES (DEFAULT, 3210200, 4000073, 1, 1,0, 600000)
-- Name : 独角狮硬角
, (DEFAULT, 3210200, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3210200, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210200, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210200, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3210200, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3210200, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 3210200, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3210200, 2070001, 1, 1,0, 500)
-- Name : 回旋镖
, (DEFAULT, 3210200, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 3210200, 4001006, 1, 1,0, 10000)
-- Name : 火焰羽毛
, (DEFAULT, 3210200, 1322009, 1, 1,0, 700)
-- Name : 马桶吸
, (DEFAULT, 3210200, 2050003, 1, 1,0, 50000)
-- Name : 圣水
, (DEFAULT, 3210200, 1002174, 1, 1,0, 1500)
-- Name : 褐假面帽
, (DEFAULT, 3210200, 1002038, 1, 1,0, 1500)
-- Name : 褐色术士帽
, (DEFAULT, 3210200, 1082042, 1, 1,0, 1000)
-- Name : 钢铁暴风手套
, (DEFAULT, 3210200, 1072041, 1, 1,0, 800)
-- Name : 红斗士鞋
, (DEFAULT, 3210200, 1412006, 1, 1,0, 700)
-- Name : 重型巨斧
, (DEFAULT, 3210200, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 3210200, 1072002, 1, 1,0, 800)
-- Name : 铁头皮鞋
, (DEFAULT, 3210200, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3210200, 1040073, 1, 1,0, 800)
-- Name : 蓝守护之服
, (DEFAULT, 3210200, 1060062, 1, 1,0, 800)
-- Name : 蓝守护之裤
, (DEFAULT, 3210200, 1050035, 1, 1,0, 700)
-- Name : 褐星光长袍
, (DEFAULT, 3210200, 1462005, 1, 1,0, 500)
-- Name : 双弦弩
, (DEFAULT, 3210200, 1002145, 1, 1,0, 1500)
-- Name : 黑星魔法帽
, (DEFAULT, 3210200, 1052107, 1, 1,0, 700)
-- Name : 甲板兵服
;
INSERT INTO drop_data VALUES (DEFAULT, 3210201, 4000073, 1, 1,0, 600000)
-- Name : 独角狮硬角
, (DEFAULT, 3210201, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3210201, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210201, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210201, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3210201, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 3210201, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3210201, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3210201, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 3210201, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 3210201, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 3210201, 1442001, 1, 1,0, 700)
-- Name : 锂矿戟
, (DEFAULT, 3210201, 1332012, 1, 1,0, 500)
-- Name : 水晶刃
, (DEFAULT, 3210201, 1072083, 1, 1,0, 800)
-- Name : 褐打猎鞋
, (DEFAULT, 3210201, 1002172, 1, 1,0, 1500)
-- Name : 蓝假面帽
, (DEFAULT, 3210201, 1472013, 1, 1,0, 500)
-- Name : 黑守护拳套
, (DEFAULT, 3210201, 1072089, 1, 1,0, 800)
-- Name : 紫守护鞋
, (DEFAULT, 3210201, 1082070, 1, 1,0, 1000)
-- Name : 黄金名弓手套
, (DEFAULT, 3210201, 1051016, 1, 1,0, 700)
-- Name : 银制铠甲
, (DEFAULT, 3210201, 1050036, 1, 1,0, 700)
-- Name : 红星光长袍
, (DEFAULT, 3210201, 1051024, 1, 1,0, 700)
-- Name : 红色月光服
, (DEFAULT, 3210201, 1492004, 1, 1,0, 500)
-- Name : 银枪
;
INSERT INTO drop_data VALUES (DEFAULT, 3210202, 4000073, 1, 1,0, 600000)
-- Name : 独角狮硬角
, (DEFAULT, 3210202, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3210202, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210202, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210202, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3210202, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 3210202, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3210202, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 3210202, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3210202, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 3210202, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 3210202, 1302017, 1, 1,0, 700)
-- Name : 蓝色雨伞
, (DEFAULT, 3210202, 1002037, 1, 1,0, 1500)
-- Name : 黑色术士帽
, (DEFAULT, 3210202, 1002163, 1, 1,0, 1500)
-- Name : 绿冬羽
, (DEFAULT, 3210202, 1040028, 1, 1,0, 800)
-- Name : 苍天衣
, (DEFAULT, 3210202, 1332001, 1, 1,0, 500)
-- Name : 半月刃
, (DEFAULT, 3210202, 1041053, 1, 1,0, 800)
-- Name : 黑神圣法衣
, (DEFAULT, 3210202, 1061049, 1, 1,0, 800)
-- Name : 黑神圣裙
, (DEFAULT, 3210202, 1060020, 1, 1,0, 800)
-- Name : 半白武裤
, (DEFAULT, 3210202, 1041066, 1, 1,0, 800)
-- Name : 蓝守护之服
, (DEFAULT, 3210202, 1061061, 1, 1,0, 800)
-- Name : 蓝守护裤
, (DEFAULT, 3210202, 1082045, 1, 1,0, 1000)
-- Name : 黄金追击手套
, (DEFAULT, 3210202, 1322015, 1, 1,0, 700)
-- Name : 骑士锤
, (DEFAULT, 3210202, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 3210202, 1492004, 1, 1,0, 500)
-- Name : 银枪
, (DEFAULT, 3210202, 1002628, 1, 1,0, 1500)
-- Name : 三眼海盗帽
;
INSERT INTO drop_data VALUES (DEFAULT, 3210203, 4000108, 1, 1,0, 600000)
-- Name : 熊猫娃娃
, (DEFAULT, 3210203, 4131009, 1, 1,0, 6000)
-- Name : 长杖制作卷轴
, (DEFAULT, 3210203, 2002008, 1, 1,0, 20000)
-- Name : 命中药丸
, (DEFAULT, 3210203, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 3210203, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210203, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210203, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3210203, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 3210203, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210203, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210203, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 3210203, 1060018, 1, 1,0, 800)
-- Name : 红武裤
, (DEFAULT, 3210203, 1040021, 1, 1,0, 800)
-- Name : 红龙服
, (DEFAULT, 3210203, 1072080, 1, 1,0, 800)
-- Name : 蓝打猎鞋
, (DEFAULT, 3210203, 1051006, 1, 1,0, 700)
-- Name : 黑飞影甲
, (DEFAULT, 3210203, 1050039, 1, 1,0, 700)
-- Name : 黑星光长袍
, (DEFAULT, 3210203, 1002153, 1, 1,0, 1500)
-- Name : 红魔道之帽
, (DEFAULT, 3210203, 1002166, 1, 1,0, 1500)
-- Name : 红羽丝绒帽
, (DEFAULT, 3210203, 1082025, 1, 1,0, 1000)
-- Name : 黑指节手套
, (DEFAULT, 3210203, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 3210203, 1072115, 1, 1,0, 800)
-- Name : 蓝月鞋
, (DEFAULT, 3210203, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 3210203, 1332031, 1, 1,0, 500)
-- Name : 龙刃
, (DEFAULT, 3210203, 1482005, 1, 1,0, 500)
-- Name : 双翼拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 3210204, 4000109, 1, 1,0, 600000)
-- Name : 玩具小鸭
, (DEFAULT, 3210204, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3210204, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 3210204, 4130000, 1, 1,0, 6000)
-- Name : 手套制作辅助剂
, (DEFAULT, 3210204, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210204, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210204, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 3210204, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 3210204, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 3210204, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210204, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210204, 2043202, 1, 1,0, 300)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 3210204, 1040070, 1, 1,0, 800)
-- Name : 蓝浪人之服
, (DEFAULT, 3210204, 1060059, 1, 1,0, 800)
-- Name : 蓝浪人之裤
, (DEFAULT, 3210204, 1040060, 1, 1,0, 800)
-- Name : 银黑寂靜之服
, (DEFAULT, 3210204, 1060046, 1, 1,0, 800)
-- Name : 银黑寂靜之裤
, (DEFAULT, 3210204, 1082053, 1, 1,0, 1000)
-- Name : 黑守护手套
, (DEFAULT, 3210204, 1050031, 1, 1,0, 700)
-- Name : 白魔力长袍
, (DEFAULT, 3210204, 1002004, 1, 1,0, 1500)
-- Name : 褐色战斗头盔
, (DEFAULT, 3210204, 1050021, 1, 1,0, 700)
-- Name : 蓝十字锁子甲
, (DEFAULT, 3210204, 1072002, 1, 1,0, 800)
-- Name : 铁头皮鞋
, (DEFAULT, 3210204, 1082071, 1, 1,0, 1000)
-- Name : 蓝勇气手套
, (DEFAULT, 3210204, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 3210204, 1052110, 1, 1,0, 700)
-- Name : 了望手
;
INSERT INTO drop_data VALUES (DEFAULT, 3210205, 4000096, 1, 1,0, 600000)
-- Name : 硬胡桃
, (DEFAULT, 3210205, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3210205, 2002010, 1, 1,0, 20000)
-- Name : 速度药丸
, (DEFAULT, 3210205, 4130007, 1, 1,0, 6000)
-- Name : 双手钝器制作辅助剂
, (DEFAULT, 3210205, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210205, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210205, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 3210205, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 3210205, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210205, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210205, 2040703, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 3210205, 2050001, 1, 1,0, 50000)
-- Name : 眼药
, (DEFAULT, 3210205, 1041043, 1, 1,0, 800)
-- Name : 蓝色妖精之服
, (DEFAULT, 3210205, 1061036, 1, 1,0, 800)
-- Name : 蓝色妖精裙
, (DEFAULT, 3210205, 1040057, 1, 1,0, 800)
-- Name : 黑褐寂靜之服
, (DEFAULT, 3210205, 1060043, 1, 1,0, 800)
-- Name : 黑褐寂靜之裤
, (DEFAULT, 3210205, 1002048, 1, 1,0, 1500)
-- Name : 蓝色战斗头盔
, (DEFAULT, 3210205, 1002136, 1, 1,0, 1500)
-- Name : 黑箭翎三角帽
, (DEFAULT, 3210205, 1040076, 1, 1,0, 800)
-- Name : 褐守护之服
, (DEFAULT, 3210205, 1060065, 1, 1,0, 800)
-- Name : 褐守护之裤
, (DEFAULT, 3210205, 1051015, 1, 1,0, 700)
-- Name : 赤红铠甲
, (DEFAULT, 3210205, 1050037, 1, 1,0, 700)
-- Name : 绿星光长袍
, (DEFAULT, 3210205, 1082075, 1, 1,0, 1000)
-- Name : 红侠客手套
, (DEFAULT, 3210205, 1382019, 1, 1,0, 700)
-- Name : 护法之杖
, (DEFAULT, 3210205, 1082192, 1, 1,0, 1000)
-- Name : 鲨皮手套
, (DEFAULT, 3210205, 1052113, 1, 1,0, 700)
-- Name : 冲锋兵
;
INSERT INTO drop_data VALUES (DEFAULT, 3210206, 4000103, 1, 1,0, 600000)
-- Name : 飞机推进器
, (DEFAULT, 3210206, 4131006, 1, 1,0, 6000)
-- Name : 枪制作卷轴
, (DEFAULT, 3210206, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210206, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210206, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 3210206, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 3210206, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3210206, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210206, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210206, 2043001, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 3210206, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3210206, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 3210206, 1072036, 1, 1,0, 800)
-- Name : 金链鞋
, (DEFAULT, 3210206, 1072082, 1, 1,0, 800)
-- Name : 黑打猎鞋
, (DEFAULT, 3210206, 1072003, 1, 1,0, 800)
-- Name : 绿斗士鞋
, (DEFAULT, 3210206, 1002179, 1, 1,0, 1500)
-- Name : 褐防风帽
, (DEFAULT, 3210206, 1072103, 1, 1,0, 800)
-- Name : 红锦丝鞋
, (DEFAULT, 3210206, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 3210206, 1002168, 1, 1,0, 1500)
-- Name : 绿羽丝绒帽
, (DEFAULT, 3210206, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 3210206, 1060000, 1, 1,0, 800)
-- Name : 黑金裤
, (DEFAULT, 3210206, 1040081, 1, 1,0, 800)
-- Name : 白贵族之服
, (DEFAULT, 3210206, 1060070, 1, 1,0, 800)
-- Name : 蓝贵族裤
, (DEFAULT, 3210206, 1051032, 1, 1,0, 700)
-- Name : 蓝妖精礼服
, (DEFAULT, 3210206, 1002207, 1, 1,0, 1500)
-- Name : 红黑太阳帽
, (DEFAULT, 3210206, 1072132, 1, 1,0, 800)
-- Name : 祖母绿将军靴
, (DEFAULT, 3210206, 1002212, 1, 1,0, 1500)
-- Name : 红贵族软帽
, (DEFAULT, 3210206, 1492005, 1, 1,0, 500)
-- Name : 红杰克
;
INSERT INTO drop_data VALUES (DEFAULT, 3210207, 4000113, 1, 1,0, 600000)
-- Name : 表配件
, (DEFAULT, 3210207, 4131011, 1, 1,0, 6000)
-- Name : 弩制作卷轴
, (DEFAULT, 3210207, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210207, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210207, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3210207, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 3210207, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3210207, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210207, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210207, 2041018, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 3210207, 2043102, 1, 1,0, 300)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 3210207, 2070008, 1, 1,0, 500)
-- Name : 小雪球
, (DEFAULT, 3210207, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 3210207, 1082048, 1, 1,0, 1000)
-- Name : 褐击中手套
, (DEFAULT, 3210207, 1072076, 1, 1,0, 800)
-- Name : 蓝魔法鞋
, (DEFAULT, 3210207, 1372001, 1, 1,0, 700)
-- Name : 法师短杖
, (DEFAULT, 3210207, 1002139, 1, 1,0, 1500)
-- Name : 红箭翎三角帽
, (DEFAULT, 3210207, 1002178, 1, 1,0, 1500)
-- Name : 绿防风帽
, (DEFAULT, 3210207, 1041069, 1, 1,0, 800)
-- Name : 褐守护之服
, (DEFAULT, 3210207, 1061064, 1, 1,0, 800)
-- Name : 褐守护裤
, (DEFAULT, 3210207, 1082055, 1, 1,0, 1000)
-- Name : 蓝神圣手套
, (DEFAULT, 3210207, 1050038, 1, 1,0, 700)
-- Name : 蓝星光长袍
, (DEFAULT, 3210207, 1082024, 1, 1,0, 1000)
-- Name : 朱矿指节手套
, (DEFAULT, 3210207, 1072107, 1, 1,0, 800)
-- Name : 红流星鞋
, (DEFAULT, 3210207, 1412005, 1, 1,0, 700)
-- Name : 格斗斧
, (DEFAULT, 3210207, 1072297, 1, 1,0, 800)
-- Name : 防污靴
, (DEFAULT, 3210207, 2043214, 1, 1,0, 300)
-- Name : 单手钝器命中率卷轴
, (DEFAULT, 3210207, 2049000, 1, 1,0, 150)
-- Name : 白医卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3210208, 4000168, 1, 1,0, 600000)
-- Name : 向日葵子
, (DEFAULT, 3210208, 4131009, 1, 1,0, 6000)
-- Name : 长杖制作卷轴
, (DEFAULT, 3210208, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 3210208, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 3210208, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210208, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210208, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 3210208, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 3210208, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210208, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210208, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 3210208, 1382018, 1, 1,0, 700)
-- Name : 翡翠之杖
, (DEFAULT, 3210208, 1002173, 1, 1,0, 1500)
-- Name : 绿假面帽
, (DEFAULT, 3210208, 1041052, 1, 1,0, 800)
-- Name : 蓝神圣法衣
, (DEFAULT, 3210208, 1061048, 1, 1,0, 800)
-- Name : 蓝神圣裙
, (DEFAULT, 3210208, 1002048, 1, 1,0, 1500)
-- Name : 蓝色战斗头盔
, (DEFAULT, 3210208, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 3210208, 1041065, 1, 1,0, 800)
-- Name : 红守护之服
, (DEFAULT, 3210208, 1061060, 1, 1,0, 800)
-- Name : 红守护裤
, (DEFAULT, 3210208, 1051008, 1, 1,0, 700)
-- Name : 蓝飞影甲
, (DEFAULT, 3210208, 1082072, 1, 1,0, 1000)
-- Name : 黄金勇气手套
, (DEFAULT, 3210208, 1082076, 1, 1,0, 1000)
-- Name : 黄金侠客手套
, (DEFAULT, 3210208, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 3210208, 1072127, 1, 1,0, 800)
-- Name : 蓝金月鞋
, (DEFAULT, 3210208, 1052110, 1, 1,0, 700)
-- Name : 了望手
, (DEFAULT, 3210208, 1082195, 1, 1,0, 1000)
-- Name : 追命
;
INSERT INTO drop_data VALUES (DEFAULT, 3210450, 4000153, 1, 1,0, 600000)
-- Name : 潜水镜组
, (DEFAULT, 3210450, 4131008, 1, 1,0, 6000)
-- Name : 短杖制作卷轴
, (DEFAULT, 3210450, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3210450, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3210450, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3210450, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 3210450, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210450, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210450, 2022040, 1, 1,0, 20000)
-- Name : 空气玲
, (DEFAULT, 3210450, 1041042, 1, 1,0, 800)
-- Name : 绿色妖精之服
, (DEFAULT, 3210450, 1061035, 1, 1,0, 800)
-- Name : 绿色妖精裙
, (DEFAULT, 3210450, 1002023, 1, 1,0, 1500)
-- Name : 枪骑士头盔
, (DEFAULT, 3210450, 1002163, 1, 1,0, 1500)
-- Name : 绿冬羽
, (DEFAULT, 3210450, 1032010, 1, 1,0, 1000)
-- Name : 黄星耳环
, (DEFAULT, 3210450, 1040062, 1, 1,0, 800)
-- Name : 红暗影之服
, (DEFAULT, 3210450, 1060051, 1, 1,0, 800)
-- Name : 红暗影之裤
, (DEFAULT, 3210450, 1051015, 1, 1,0, 700)
-- Name : 赤红铠甲
, (DEFAULT, 3210450, 1302004, 1, 1,0, 700)
-- Name : 弯刀
, (DEFAULT, 3210450, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 3210450, 1072119, 1, 1,0, 800)
-- Name : 黄精灵鞋
, (DEFAULT, 3210450, 1072110, 1, 1,0, 800)
-- Name : 蓝流星鞋
, (DEFAULT, 3210450, 1082063, 1, 1,0, 1000)
-- Name : 蓝精灵手套
, (DEFAULT, 3210450, 1002625, 1, 1,0, 1500)
-- Name : 海盗睡帽
, (DEFAULT, 3210450, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 3210800, 4000026, 1, 1,0, 600000)
-- Name : 猴子娃娃
, (DEFAULT, 3210800, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3210800, 2041010, 1, 1,0, 300)
-- Name : 披风魔力卷轴
, (DEFAULT, 3210800, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3210800, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 3210800, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 3210800, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 3210800, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 3210800, 4000029, 1, 1,0, 600000)
-- Name : 香蕉
, (DEFAULT, 3210800, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 3210800, 2070008, 1, 1,0, 500)
-- Name : 小雪球
, (DEFAULT, 3210800, 1002038, 1, 1,0, 1500)
-- Name : 褐色术士帽
, (DEFAULT, 3210800, 1002172, 1, 1,0, 1500)
-- Name : 蓝假面帽
, (DEFAULT, 3210800, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 3210800, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 3210800, 1002136, 1, 1,0, 1500)
-- Name : 黑箭翎三角帽
, (DEFAULT, 3210800, 1040075, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 3210800, 1060064, 1, 1,0, 800)
-- Name : 黑守护之裤
, (DEFAULT, 3210800, 1051014, 1, 1,0, 700)
-- Name : 蓝宝石铠甲
, (DEFAULT, 3210800, 1072109, 1, 1,0, 800)
-- Name : 黄流星鞋
, (DEFAULT, 3210800, 1072116, 1, 1,0, 800)
-- Name : 黄月鞋
, (DEFAULT, 3210800, 1092013, 1, 1,0, 700)
-- Name : 锂矿方盾
, (DEFAULT, 3210800, 1472017, 1, 1,0, 500)
-- Name : 黑护腕
, (DEFAULT, 3210800, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 3210800, 1302003, 1, 1,0, 700)
-- Name : 太阳剑
, (DEFAULT, 3210800, 1041094, 1, 1,0, 800)
-- Name : 灰飞影之服
, (DEFAULT, 3210800, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3210800, 1082192, 1, 1,0, 1000)
-- Name : 鲨皮手套
, (DEFAULT, 3210800, 1072300, 1, 1,0, 800)
-- Name : 钩魂铁脚
;
INSERT INTO drop_data VALUES (DEFAULT, 3220000, 4000003, 1, 1,0, 600000), (DEFAULT, 3220000, 4000003, 1, 1,0, 600000), (DEFAULT, 3220000, 4000003, 1, 1,0, 600000)
-- Name : 树枝
, (DEFAULT, 3220000, 4000005, 1, 1,0, 600000), (DEFAULT, 3220000, 4000005, 1, 1,0, 600000), (DEFAULT, 3220000, 4000005, 1, 1,0, 600000)
-- Name : 叶子
, (DEFAULT, 3220000, 4000018, 1, 1,0, 600000), (DEFAULT, 3220000, 4000018, 1, 1,0, 600000), (DEFAULT, 3220000, 4000018, 1, 1,0, 600000)
-- Name : 木块
, (DEFAULT, 3220000, 4000195, 1, 1,0, 600000), (DEFAULT, 3220000, 4000195, 1, 1,0, 600000), (DEFAULT, 3220000, 4000195, 1, 1,0, 600000)
-- Name : 苗木
, (DEFAULT, 3220000, 4010000, 1, 1,0, 90000)
-- Name : 青铜母矿
, (DEFAULT, 3220000, 4020001, 1, 1,0, 90000)
-- Name : 紫水晶母矿
, (DEFAULT, 3220000, 2000001, 1, 1,0, 200000)
-- Name : 橙色药水
, (DEFAULT, 3220000, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 3220000, 2012002, 1, 1,0, 60000)
-- Name : 古木树液
, (DEFAULT, 3220000, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 3220000, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 3220000, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 3220000, 2041001, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 3220000, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 3220000, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 3220000, 2041010, 1, 1,0, 3000)
-- Name : 披风魔力卷轴
, (DEFAULT, 3220000, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 3220000, 2041004, 1, 1,0, 3000)
-- Name : 披风防御卷轴
, (DEFAULT, 3220000, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 3220000, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 3220000, 2041017, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 3220000, 2040402, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 3220000, 2044002, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 3220000, 2040502, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 3220000, 2040602, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 3220000, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 3220000, 2070009, 1, 1,0, 5000)
-- Name : 木制陀螺
, (DEFAULT, 3220000, 1002098, 1, 1,0, 15000)
-- Name : 黄金诺曼头盔
, (DEFAULT, 3220000, 1002154, 1, 1,0, 15000)
-- Name : 黑魔道之帽
, (DEFAULT, 3220000, 1002170, 1, 1,0, 15000)
-- Name : 黑羽丝绒帽
, (DEFAULT, 3220000, 1002185, 1, 1,0, 15000)
-- Name : 黑海盗头巾
, (DEFAULT, 3220000, 1040085, 1, 1,0, 8000)
-- Name : 紫金铠甲
, (DEFAULT, 3220000, 1041086, 1, 1,0, 8000)
-- Name : 黑镇月铠甲
, (DEFAULT, 3220000, 1050039, 1, 1,0, 7000)
-- Name : 黑星光长袍
, (DEFAULT, 3220000, 1051026, 1, 1,0, 7000)
-- Name : 黑色月光服
, (DEFAULT, 3220000, 1040080, 1, 1,0, 8000)
-- Name : 黑贵族之服
, (DEFAULT, 3220000, 1041083, 1, 1,0, 8000)
-- Name : 黑女贵族服
, (DEFAULT, 3220000, 1040084, 1, 1,0, 8000)
-- Name : 黑暗之影
, (DEFAULT, 3220000, 1041076, 1, 1,0, 8000)
-- Name : 深夜之影
, (DEFAULT, 3220000, 1082025, 1, 1,0, 10000)
-- Name : 黑指节手套
, (DEFAULT, 3220000, 1082064, 1, 1,0, 10000)
-- Name : 黑精灵手套
, (DEFAULT, 3220000, 1082073, 1, 1,0, 10000)
-- Name : 黑勇气手套
, (DEFAULT, 3220000, 1082074, 1, 1,0, 10000)
-- Name : 黑侠客手套
, (DEFAULT, 3220000, 1072126, 1, 1,0, 8000)
-- Name : 紫金月鞋
, (DEFAULT, 3220000, 1072117, 1, 1,0, 8000)
-- Name : 黑月鞋
, (DEFAULT, 3220000, 1072118, 1, 1,0, 8000)
-- Name : 红精灵鞋
, (DEFAULT, 3220000, 1072107, 1, 1,0, 8000)
-- Name : 红流星鞋
, (DEFAULT, 3220000, 1002628, 1, 1,0, 15000)
-- Name : 三眼海盗帽
, (DEFAULT, 3220000, 1052113, 1, 1,0, 7000)
-- Name : 冲锋兵
, (DEFAULT, 3220000, 1082195, 1, 1,0, 10000)
-- Name : 追命
, (DEFAULT, 3220000, 1072300, 1, 1,0, 8000)
-- Name : 钩魂铁脚
;
INSERT INTO drop_data VALUES (DEFAULT, 3220001, 4000329, 1, 1,0, 600000), (DEFAULT, 3220001, 4000329, 1, 1,0, 600000), (DEFAULT, 3220001, 4000329, 1, 1,0, 600000)
-- Name : 仙人球
, (DEFAULT, 3220001, 4000331, 1, 1,0, 600000), (DEFAULT, 3220001, 4000331, 1, 1,0, 600000), (DEFAULT, 3220001, 4000331, 1, 1,0, 600000)
-- Name : 仙人掌的花
, (DEFAULT, 3220001, 4000330, 1, 1,0, 600000), (DEFAULT, 3220001, 4000330, 1, 1,0, 600000), (DEFAULT, 3220001, 4000330, 1, 1,0, 600000)
-- Name : 仙人掌的刺
, (DEFAULT, 3220001, 4010002, 1, 1,0, 90000)
-- Name : 锂矿石母矿
, (DEFAULT, 3220001, 4020003, 1, 1,0, 90000)
-- Name : 祖母绿母矿
, (DEFAULT, 3220001, 4010007, 1, 1,0, 90000)
-- Name : 锂母矿
, (DEFAULT, 3220001, 2022155, 1, 1,0, 200000)
-- Name : 沙漠露水
, (DEFAULT, 3220001, 2000001, 1, 1,0, 200000)
-- Name : 橙色药水
, (DEFAULT, 3220001, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 3220001, 2040004, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 3220001, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 3220001, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 3220001, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 3220001, 2041007, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 3220001, 2041004, 1, 1,0, 3000)
-- Name : 披风防御卷轴
, (DEFAULT, 3220001, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 3220001, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 3220001, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 3220001, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 3220001, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 3220001, 1082011, 1, 1,0, 10000)
-- Name : 黄金合金手套
, (DEFAULT, 3220001, 1082080, 1, 1,0, 10000)
-- Name : 黑元素手套
, (DEFAULT, 3220001, 1082083, 1, 1,0, 10000)
-- Name : 黑意志手套
, (DEFAULT, 3220001, 1082066, 1, 1,0, 10000)
-- Name : 黄月手套
, (DEFAULT, 3220001, 1082198, 1, 1,0, 10000)
-- Name : 幽明
, (DEFAULT, 3220001, 1032013, 1, 1,0, 10000)
-- Name : 爱心耳环
;
INSERT INTO drop_data VALUES (DEFAULT, 3230100, 4000013, 1, 1,0, 600000)
-- Name : 风独眼兽之尾
, (DEFAULT, 3230100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230100, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 3230100, 2044502, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 3230100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230100, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3230100, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3230100, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 3230100, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230100, 4001004, 1, 1,0, 600000)
-- Name : 酋长的地契
, (DEFAULT, 3230100, 1040021, 1, 1,0, 800)
-- Name : 红龙服
, (DEFAULT, 3230100, 1060016, 1, 1,0, 800)
-- Name : 黑武裤
, (DEFAULT, 3230100, 1002180, 1, 1,0, 1500)
-- Name : 黑防风帽
, (DEFAULT, 3230100, 1002143, 1, 1,0, 1500)
-- Name : 绿星魔法帽
, (DEFAULT, 3230100, 1060052, 1, 1,0, 800)
-- Name : 黑暗影之裤
, (DEFAULT, 3230100, 1040063, 1, 1,0, 800)
-- Name : 黑暗影之服
, (DEFAULT, 3230100, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 3230100, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 3230100, 1002025, 1, 1,0, 1500)
-- Name : 红铁头盔
, (DEFAULT, 3230100, 1040079, 1, 1,0, 800)
-- Name : 褐贵族之服
, (DEFAULT, 3230100, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 3230100, 1482005, 1, 1,0, 500)
-- Name : 双翼拳甲
, (DEFAULT, 3230100, 1492006, 1, 1,0, 500)
-- Name : 黑郁金香
, (DEFAULT, 3230100, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
, (DEFAULT, 3230100, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3230101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230101, 2040005, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 3230101, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 3230101, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 3230101, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 3230101, 4000035, 1, 1,0, 600000)
-- Name : 桌布
, (DEFAULT, 3230101, 2048002, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 3230101, 1452000, 1, 1,0, 500)
-- Name : 战斗弓
, (DEFAULT, 3230101, 1051010, 1, 1,0, 700)
-- Name : 黑护身铠甲
, (DEFAULT, 3230101, 1050022, 1, 1,0, 700)
-- Name : 黑十字锁子甲
, (DEFAULT, 3230101, 1051008, 1, 1,0, 700)
-- Name : 蓝飞影甲
, (DEFAULT, 3230101, 1082069, 1, 1,0, 1000)
-- Name : 锂矿名弓手套
, (DEFAULT, 3230101, 1082056, 1, 1,0, 1000)
-- Name : 黑神圣手套
, (DEFAULT, 3230101, 1082047, 1, 1,0, 1000)
-- Name : 紫矿追击手套
, (DEFAULT, 3230101, 1412004, 1, 1,0, 700)
-- Name : 绿蛇刀
, (DEFAULT, 3230101, 1072114, 1, 1,0, 800)
-- Name : 红月鞋
, (DEFAULT, 3230101, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 3230101, 1472016, 1, 1,0, 500)
-- Name : 朱矿护腕
, (DEFAULT, 3230101, 1492005, 1, 1,0, 500)
-- Name : 红杰克
;
INSERT INTO drop_data VALUES (DEFAULT, 3230102, 4000043, 1, 1,0, 600000)
-- Name : 红螃蟹钳
, (DEFAULT, 3230102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230102, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230102, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3230102, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3230102, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 3230102, 1302017, 1, 1,0, 700)
-- Name : 蓝色雨伞
, (DEFAULT, 3230102, 2048005, 1, 1,0, 300)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 3230102, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3230102, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 3230102, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 3230102, 1442001, 1, 1,0, 700)
-- Name : 锂矿戟
, (DEFAULT, 3230102, 1382017, 1, 1,0, 700)
-- Name : 金轮杖
, (DEFAULT, 3230102, 1072113, 1, 1,0, 800)
-- Name : 黑铁头鞋
, (DEFAULT, 3230102, 1082056, 1, 1,0, 1000)
-- Name : 黑神圣手套
, (DEFAULT, 3230102, 1050000, 1, 1,0, 700)
-- Name : 白十字锁子甲
, (DEFAULT, 3230102, 1050038, 1, 1,0, 700)
-- Name : 蓝星光长袍
, (DEFAULT, 3230102, 1092014, 1, 1,0, 700)
-- Name : 朱矿方盾
, (DEFAULT, 3230102, 1072121, 1, 1,0, 800)
-- Name : 蓝精灵鞋
, (DEFAULT, 3230102, 1082074, 1, 1,0, 1000)
-- Name : 黑侠客手套
, (DEFAULT, 3230102, 1040080, 1, 1,0, 800)
-- Name : 黑贵族之服
, (DEFAULT, 3230102, 1060068, 1, 1,0, 800)
-- Name : 黑贵族裤
, (DEFAULT, 3230102, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 3230102, 1061069, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 3230102, 1072297, 1, 1,0, 800)
-- Name : 防污靴
, (DEFAULT, 3230102, 1482006, 1, 1,0, 500)
-- Name : 刺棘拳甲
, (DEFAULT, 3230102, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3230103, 4000100, 1, 1,0, 600000)
-- Name : 玩具王冠
, (DEFAULT, 3230103, 4131013, 1, 1,0, 6000)
-- Name : 拳套制作卷轴
, (DEFAULT, 3230103, 2002007, 1, 1,0, 20000)
-- Name : 魔力药丸
, (DEFAULT, 3230103, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230103, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230103, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 3230103, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 3230103, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3230103, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230103, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230103, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 3230103, 2048002, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 3230103, 1082035, 1, 1,0, 1000)
-- Name : 黄轻便手套
, (DEFAULT, 3230103, 1072105, 1, 1,0, 800)
-- Name : 绿杨柳鞋
, (DEFAULT, 3230103, 1472011, 1, 1,0, 500)
-- Name : 青铜守护拳套
, (DEFAULT, 3230103, 1452006, 1, 1,0, 500)
-- Name : 火焰之弓
, (DEFAULT, 3230103, 1442003, 1, 1,0, 700)
-- Name : 斧戟
, (DEFAULT, 3230103, 1002093, 1, 1,0, 1500)
-- Name : 蓝铁头盔
, (DEFAULT, 3230103, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 3230103, 1040083, 1, 1,0, 800)
-- Name : 沧海之影
, (DEFAULT, 3230103, 1060072, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 3230103, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 3230103, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 3230103, 1061081, 1, 1,0, 800)
-- Name : 褐贵族裙
, (DEFAULT, 3230103, 1050045, 1, 1,0, 700)
-- Name : 蓝魔法战士衣
, (DEFAULT, 3230103, 1002625, 1, 1,0, 1500)
-- Name : 海盗睡帽
;
INSERT INTO drop_data VALUES (DEFAULT, 3230104, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230104, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 3230104, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 3230104, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3230104, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230104, 1382018, 1, 1,0, 700)
-- Name : 翡翠之杖
, (DEFAULT, 3230104, 4000167, 1, 1,0, 600000)
-- Name : 坚硬的鳞片
, (DEFAULT, 3230104, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 3230104, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 3230104, 1002023, 1, 1,0, 1500)
-- Name : 枪骑士头盔
, (DEFAULT, 3230104, 1041050, 1, 1,0, 800)
-- Name : 紫寂靜之服
, (DEFAULT, 3230104, 1061046, 1, 1,0, 800)
-- Name : 紫寂靜裙
, (DEFAULT, 3230104, 1041056, 1, 1,0, 800)
-- Name : 红浪人之服
, (DEFAULT, 3230104, 1061052, 1, 1,0, 800)
-- Name : 红浪人裙
, (DEFAULT, 3230104, 1061048, 1, 1,0, 800)
-- Name : 蓝神圣裙
, (DEFAULT, 3230104, 1041052, 1, 1,0, 800)
-- Name : 蓝神圣法衣
, (DEFAULT, 3230104, 1002135, 1, 1,0, 1500)
-- Name : 褐箭翎三角帽
, (DEFAULT, 3230104, 1051014, 1, 1,0, 700)
-- Name : 蓝宝石铠甲
, (DEFAULT, 3230104, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 3230104, 1082023, 1, 1,0, 1000)
-- Name : 钢铁指节手套
, (DEFAULT, 3230104, 1072114, 1, 1,0, 800)
-- Name : 红月鞋
, (DEFAULT, 3230104, 1002184, 1, 1,0, 1500)
-- Name : 褐海盗头巾
, (DEFAULT, 3230104, 1082073, 1, 1,0, 1000)
-- Name : 黑勇气手套
, (DEFAULT, 3230104, 1482004, 1, 1,0, 500)
-- Name : 全覆式拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 3230200, 4000059, 1, 1,0, 600000)
-- Name : 星光精灵的星块
, (DEFAULT, 3230200, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3230200, 2041012, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 3230200, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230200, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230200, 1092008, 1, 1,0, 700)
-- Name : 锅盖
, (DEFAULT, 3230200, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 3230200, 2041005, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 3230200, 1302017, 1, 1,0, 700)
-- Name : 蓝色雨伞
, (DEFAULT, 3230200, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230200, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230200, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3230200, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3230200, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 3230200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3230200, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230200, 1082050, 1, 1,0, 1000)
-- Name : 黑击中手套
, (DEFAULT, 3230200, 1082005, 1, 1,0, 1000)
-- Name : 钢制机器手套
, (DEFAULT, 3230200, 1072106, 1, 1,0, 800)
-- Name : 蓝杨柳鞋
, (DEFAULT, 3230200, 1092007, 1, 1,0, 700)
-- Name : 战斗盾牌
, (DEFAULT, 3230200, 1072102, 1, 1,0, 800)
-- Name : 绿锦丝鞋
, (DEFAULT, 3230200, 1002176, 1, 1,0, 1500)
-- Name : 红防风帽
, (DEFAULT, 3230200, 1041065, 1, 1,0, 800)
-- Name : 红守护之服
, (DEFAULT, 3230200, 1061060, 1, 1,0, 800)
-- Name : 红守护裤
, (DEFAULT, 3230200, 1051027, 1, 1,0, 700)
-- Name : 褐色月光服
, (DEFAULT, 3230200, 1302009, 1, 1,0, 700)
-- Name : 黄沙之剑
, (DEFAULT, 3230200, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 3230200, 1002152, 1, 1,0, 1500)
-- Name : 蓝魔道之帽
, (DEFAULT, 3230200, 1002625, 1, 1,0, 1500)
-- Name : 海盗睡帽
;
INSERT INTO drop_data VALUES (DEFAULT, 3230300, 4000067, 1, 1,0, 600000)
-- Name : 幼魔精灵的角
, (DEFAULT, 3230300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230300, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 3230300, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230300, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 3230300, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3230300, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 3230300, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
;
INSERT INTO drop_data VALUES (DEFAULT, 3230302, 4000099, 1, 1,0, 600000)
-- Name : 章鱼钥匙装饰品
, (DEFAULT, 3230302, 4131008, 1, 1,0, 6000)
-- Name : 短杖制作卷轴
, (DEFAULT, 3230302, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230302, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230302, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 3230302, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 3230302, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 3230302, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230302, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230302, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 3230302, 1072040, 1, 1,0, 800)
-- Name : 银斗士鞋
, (DEFAULT, 3230302, 1072078, 1, 1,0, 800)
-- Name : 黑魔法鞋
, (DEFAULT, 3230302, 1472010, 1, 1,0, 500)
-- Name : 朱矿斗拳
, (DEFAULT, 3230302, 1002141, 1, 1,0, 1500)
-- Name : 红星魔法帽
, (DEFAULT, 3230302, 1040075, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 3230302, 1060064, 1, 1,0, 800)
-- Name : 黑守护之裤
, (DEFAULT, 3230302, 1051009, 1, 1,0, 700)
-- Name : 紫飞影甲
, (DEFAULT, 3230302, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 3230302, 1040082, 1, 1,0, 800)
-- Name : 树林之影
, (DEFAULT, 3230302, 1060071, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 3230302, 1462006, 1, 1,0, 500)
-- Name : 白银弩
, (DEFAULT, 3230302, 4001125, 1, 1,0, 600000)
-- Name : 吹泡泡鱼皇的设计图
, (DEFAULT, 3230302, 1052110, 1, 1,0, 700)
-- Name : 了望手
;
INSERT INTO drop_data VALUES (DEFAULT, 3230303, 4000104, 1, 1,0, 600000)
-- Name : 飞机发动机
, (DEFAULT, 3230303, 1092021, 1, 1,0, 700)
-- Name : 光子盾
, (DEFAULT, 3230303, 4131007, 1, 1,0, 6000)
-- Name : 矛制作卷轴
, (DEFAULT, 3230303, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 3230303, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230303, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230303, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 3230303, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 3230303, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3230303, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230303, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230303, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 3230303, 1372003, 1, 1,0, 700)
-- Name : 锂矿短杖
, (DEFAULT, 3230303, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 3230303, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3230303, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 3230303, 1072104, 1, 1,0, 800)
-- Name : 红杨柳鞋
, (DEFAULT, 3230303, 1072091, 1, 1,0, 800)
-- Name : 黑守护鞋
, (DEFAULT, 3230303, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 3230303, 1041084, 1, 1,0, 800)
-- Name : 红镇月铠甲
, (DEFAULT, 3230303, 1061083, 1, 1,0, 800)
-- Name : 红镇月裙
, (DEFAULT, 3230303, 1041081, 1, 1,0, 800)
-- Name : 白女贵族服
, (DEFAULT, 3230303, 1061080, 1, 1,0, 800)
-- Name : 白贵族裙
, (DEFAULT, 3230303, 1002181, 1, 1,0, 1500)
-- Name : 红海盗头巾
, (DEFAULT, 3230303, 1002092, 1, 1,0, 1500)
-- Name : 黄铁头盔
, (DEFAULT, 3230303, 1082080, 1, 1,0, 1000)
-- Name : 黑元素手套
, (DEFAULT, 3230303, 1472018, 1, 1,0, 500)
-- Name : 钢铁手甲
, (DEFAULT, 3230303, 1462007, 1, 1,0, 500)
-- Name : 炎弩
, (DEFAULT, 3230303, 1402003, 1, 1,0, 700)
-- Name : 虎剑
, (DEFAULT, 3230303, 1002145, 1, 1,0, 1500)
-- Name : 黑星魔法帽
, (DEFAULT, 3230303, 1482005, 1, 1,0, 500)
-- Name : 双翼拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 3230304, 4000105, 1, 1,0, 600000)
-- Name : 飞机控制器
, (DEFAULT, 3230304, 4131005, 1, 1,0, 6000)
-- Name : 双手钝器制作卷轴
, (DEFAULT, 3230304, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230304, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230304, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230304, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 3230304, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 3230304, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230304, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230304, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 3230304, 1382018, 1, 1,0, 700)
-- Name : 翡翠之杖
, (DEFAULT, 3230304, 1472012, 1, 1,0, 500)
-- Name : 银守护拳套
, (DEFAULT, 3230304, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 3230304, 1462005, 1, 1,0, 500)
-- Name : 双弦弩
, (DEFAULT, 3230304, 1002183, 1, 1,0, 1500)
-- Name : 绿海盗头巾
, (DEFAULT, 3230304, 1002167, 1, 1,0, 1500)
-- Name : 蓝羽丝绒帽
, (DEFAULT, 3230304, 1040086, 1, 1,0, 800)
-- Name : 青金铠甲
, (DEFAULT, 3230304, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 3230304, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 3230304, 1061071, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 3230304, 1072000, 1, 1,0, 800)
-- Name : 黄金月长靴
, (DEFAULT, 3230304, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 3230304, 1082082, 1, 1,0, 1000)
-- Name : 蓝元素手套
, (DEFAULT, 3230304, 1082085, 1, 1,0, 1000)
-- Name : 红意志手套
, (DEFAULT, 3230304, 1072129, 1, 1,0, 800)
-- Name : 绿雷电鞋
, (DEFAULT, 3230304, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 3230304, 1052110, 1, 1,0, 700)
-- Name : 了望手
;
INSERT INTO drop_data VALUES (DEFAULT, 3230305, 4000110, 1, 1,0, 600000)
-- Name : 木马骑兵的剑
, (DEFAULT, 3230305, 4000003, 1, 1,0, 600000)
-- Name : 树枝
, (DEFAULT, 3230305, 4000018, 1, 1,0, 600000)
-- Name : 木块
, (DEFAULT, 3230305, 4130008, 1, 1,0, 6000)
-- Name : 枪制作辅助剂
, (DEFAULT, 3230305, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230305, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230305, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 3230305, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3230305, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230305, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230305, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 3230305, 1032002, 1, 1,0, 1000)
-- Name : 蓝宝石耳环
, (DEFAULT, 3230305, 1041066, 1, 1,0, 800)
-- Name : 蓝守护之服
, (DEFAULT, 3230305, 1061061, 1, 1,0, 800)
-- Name : 蓝守护裤
, (DEFAULT, 3230305, 1040029, 1, 1,0, 800)
-- Name : 青龙衣
, (DEFAULT, 3230305, 1060020, 1, 1,0, 800)
-- Name : 半白武裤
, (DEFAULT, 3230305, 1002184, 1, 1,0, 1500)
-- Name : 褐海盗头巾
, (DEFAULT, 3230305, 1002099, 1, 1,0, 1500)
-- Name : 锂矿诺曼头盔
, (DEFAULT, 3230305, 1082064, 1, 1,0, 1000)
-- Name : 黑精灵手套
, (DEFAULT, 3230305, 1082075, 1, 1,0, 1000)
-- Name : 红侠客手套
, (DEFAULT, 3230305, 1072119, 1, 1,0, 800)
-- Name : 黄精灵鞋
, (DEFAULT, 3230305, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 3230305, 1051033, 1, 1,0, 700)
-- Name : 红妖精礼服
, (DEFAULT, 3230305, 1492005, 1, 1,0, 500)
-- Name : 红杰克
, (DEFAULT, 3230305, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 3230306, 4000115, 1, 1,0, 600000)
-- Name : 齿轮
, (DEFAULT, 3230306, 1092021, 1, 1,0, 700)
-- Name : 光子盾
, (DEFAULT, 3230306, 2002006, 1, 1,0, 20000)
-- Name : 攻击药丸
, (DEFAULT, 3230306, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230306, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230306, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 3230306, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 3230306, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230306, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230306, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230306, 2043702, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 3230306, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 3230306, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 3230306, 1072032, 1, 1,0, 800)
-- Name : 青铜链鞋
, (DEFAULT, 3230306, 1072041, 1, 1,0, 800)
-- Name : 红斗士鞋
, (DEFAULT, 3230306, 1051006, 1, 1,0, 700)
-- Name : 黑飞影甲
, (DEFAULT, 3230306, 1082069, 1, 1,0, 1000)
-- Name : 锂矿名弓手套
, (DEFAULT, 3230306, 1072089, 1, 1,0, 800)
-- Name : 紫守护鞋
, (DEFAULT, 3230306, 1041069, 1, 1,0, 800)
-- Name : 褐守护之服
, (DEFAULT, 3230306, 1061064, 1, 1,0, 800)
-- Name : 褐守护裤
, (DEFAULT, 3230306, 1002182, 1, 1,0, 1500)
-- Name : 蓝海盗头巾
, (DEFAULT, 3230306, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 3230306, 1040085, 1, 1,0, 800)
-- Name : 紫金铠甲
, (DEFAULT, 3230306, 1060074, 1, 1,0, 800)
-- Name : 白金裤
, (DEFAULT, 3230306, 1492005, 1, 1,0, 500)
-- Name : 红杰克
, (DEFAULT, 3230306, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3230307, 4000123, 1, 1,0, 600000)
-- Name : 旧运动眼镜
, (DEFAULT, 3230307, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 3230307, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230307, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230307, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 3230307, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 3230307, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230307, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230307, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230307, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 3230307, 4000003, 1, 1,0, 600000)
-- Name : 树枝
, (DEFAULT, 3230307, 1051004, 1, 1,0, 700)
-- Name : 紫贤者之袍
, (DEFAULT, 3230307, 1332004, 1, 1,0, 500)
-- Name : 双枝短刀
, (DEFAULT, 3230307, 1040069, 1, 1,0, 800)
-- Name : 红浪人之服
, (DEFAULT, 3230307, 1060058, 1, 1,0, 800)
-- Name : 红浪人之裤
, (DEFAULT, 3230307, 1002036, 1, 1,0, 1500)
-- Name : 绿色术士帽
, (DEFAULT, 3230307, 1312005, 1, 1,0, 700)
-- Name : 赤斧
, (DEFAULT, 3230307, 1082008, 1, 1,0, 1000)
-- Name : 铁制轻便手套
, (DEFAULT, 3230307, 1072104, 1, 1,0, 800)
-- Name : 红杨柳鞋
, (DEFAULT, 3230307, 1302004, 1, 1,0, 700)
-- Name : 弯刀
, (DEFAULT, 3230307, 1002183, 1, 1,0, 1500)
-- Name : 绿海盗头巾
, (DEFAULT, 3230307, 1002152, 1, 1,0, 1500)
-- Name : 蓝魔道之帽
, (DEFAULT, 3230307, 1072120, 1, 1,0, 800)
-- Name : 褐精灵鞋
, (DEFAULT, 3230307, 1082023, 1, 1,0, 1000)
-- Name : 钢铁指节手套
, (DEFAULT, 3230307, 1482004, 1, 1,0, 500)
-- Name : 全覆式拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 3230308, 4000116, 1, 1,0, 600000)
-- Name : 小蛋
, (DEFAULT, 3230308, 2002008, 1, 1,0, 20000)
-- Name : 命中药丸
, (DEFAULT, 3230308, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230308, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230308, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 3230308, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 3230308, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230308, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230308, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 3230308, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 3230308, 4130005, 1, 1,0, 6000)
-- Name : 双手剑制作辅助剂
, (DEFAULT, 3230308, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 3230308, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 3230308, 4000003, 1, 1,0, 600000)
-- Name : 树枝
, (DEFAULT, 3230308, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 3230308, 1422008, 1, 1,0, 700)
-- Name : 大锤
, (DEFAULT, 3230308, 1372000, 1, 1,0, 700)
-- Name : 妖精短杖
, (DEFAULT, 3230308, 1072107, 1, 1,0, 800)
-- Name : 红流星鞋
, (DEFAULT, 3230308, 1072120, 1, 1,0, 800)
-- Name : 褐精灵鞋
, (DEFAULT, 3230308, 1072115, 1, 1,0, 800)
-- Name : 蓝月鞋
, (DEFAULT, 3230308, 1092012, 1, 1,0, 700)
-- Name : 钢铁方盾
, (DEFAULT, 3230308, 1082073, 1, 1,0, 1000)
-- Name : 黑勇气手套
, (DEFAULT, 3230308, 1041085, 1, 1,0, 800)
-- Name : 黄镇月铠甲
, (DEFAULT, 3230308, 1061084, 1, 1,0, 800)
-- Name : 黄镇月裙
, (DEFAULT, 3230308, 1051033, 1, 1,0, 700)
-- Name : 红妖精礼服
, (DEFAULT, 3230308, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 3230308, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 3230308, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 3230308, 1482005, 1, 1,0, 500)
-- Name : 双翼拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 3230400, 4000127, 1, 1,0, 600000)
-- Name : 玩具鼓
, (DEFAULT, 3230400, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230400, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230400, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230400, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230400, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230400, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 3230400, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 3230400, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 3230400, 4130013, 1, 1,0, 6000)
-- Name : 弩制作辅助剂
, (DEFAULT, 3230400, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 3230400, 1092008, 1, 1,0, 700)
-- Name : 锅盖
, (DEFAULT, 3230400, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 3230400, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 3230400, 1402008, 1, 1,0, 700)
-- Name : 钢铁剑
, (DEFAULT, 3230400, 1041033, 1, 1,0, 800)
-- Name : 红打猎服
, (DEFAULT, 3230400, 1062006, 1, 1,0, 800)
-- Name : 打猎裤
, (DEFAULT, 3230400, 1041049, 1, 1,0, 800)
-- Name : 蓝寂靜之服
, (DEFAULT, 3230400, 1061045, 1, 1,0, 800)
-- Name : 蓝寂靜裙
, (DEFAULT, 3230400, 1050011, 1, 1,0, 700)
-- Name : 黑龙袍
, (DEFAULT, 3230400, 1082053, 1, 1,0, 1000)
-- Name : 黑守护手套
, (DEFAULT, 3230400, 1040074, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 3230400, 1060063, 1, 1,0, 800)
-- Name : 绿守护之裤
, (DEFAULT, 3230400, 1002144, 1, 1,0, 1500)
-- Name : 褐星魔法帽
, (DEFAULT, 3230400, 1372000, 1, 1,0, 700)
-- Name : 妖精短杖
, (DEFAULT, 3230400, 1492004, 1, 1,0, 500)
-- Name : 银枪
, (DEFAULT, 3230400, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 3230405, 4000154, 1, 1,0, 600000)
-- Name : 小海豹玩偶
, (DEFAULT, 3230405, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 3230405, 4131005, 1, 1,0, 6000)
-- Name : 双手钝器制作卷轴
, (DEFAULT, 3230405, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 3230405, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 3230405, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 3230405, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 3230405, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 3230405, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 3230405, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 3230405, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 3230405, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 3230405, 1082054, 1, 1,0, 1000)
-- Name : 红神圣手套
, (DEFAULT, 3230405, 1060062, 1, 1,0, 800)
-- Name : 蓝守护之裤
, (DEFAULT, 3230405, 1040073, 1, 1,0, 800)
-- Name : 蓝守护之服
, (DEFAULT, 3230405, 1002177, 1, 1,0, 1500)
-- Name : 蓝防风帽
, (DEFAULT, 3230405, 1051023, 1, 1,0, 700)
-- Name : 紫色月光服
, (DEFAULT, 3230405, 1302009, 1, 1,0, 700)
-- Name : 黄沙之剑
, (DEFAULT, 3230405, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 3230405, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 3230405, 1332031, 1, 1,0, 500)
-- Name : 龙刃
, (DEFAULT, 3230405, 1072122, 1, 1,0, 800)
-- Name : 褐空空鞋
, (DEFAULT, 3230405, 1072128, 1, 1,0, 800)
-- Name : 蓝雷电鞋
, (DEFAULT, 3230405, 1082009, 1, 1,0, 1000)
-- Name : 钢铁合金手套
, (DEFAULT, 3230405, 1082192, 1, 1,0, 1000)
-- Name : 鲨皮手套
;
INSERT INTO drop_data VALUES (DEFAULT, 4110300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4110300, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4110300, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 4110300, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4110300, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4110300, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4110300, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4110300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 4110300, 2041019, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 4110300, 1002045, 1, 1,0, 1500)
-- Name : 蓝色骷髅头盔
, (DEFAULT, 4110300, 1061062, 1, 1,0, 800)
-- Name : 绿守护裤
, (DEFAULT, 4110300, 1041067, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 4110300, 1050037, 1, 1,0, 700)
-- Name : 绿星光长袍
, (DEFAULT, 4110300, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 4110300, 1060073, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 4110300, 1412005, 1, 1,0, 700)
-- Name : 格斗斧
, (DEFAULT, 4110300, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 4110300, 1002213, 1, 1,0, 1500)
-- Name : 绿贵族软帽
, (DEFAULT, 4110300, 1002085, 1, 1,0, 1500)
-- Name : 锂矿十字军帽
, (DEFAULT, 4110300, 1032012, 1, 1,0, 1000)
-- Name : 骷髅耳环
, (DEFAULT, 4110300, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 4110300, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 4110300, 4000357, 1, 1,0, 600000)
-- Name : 钢铁碎片
, (DEFAULT, 4110300, 1052116, 1, 1,0, 700)
-- Name : 武备软甲
, (DEFAULT, 4110300, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 4110301, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4110301, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4110301, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 4110301, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4110301, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4110301, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4110301, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4110301, 2040504, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 4110301, 2044002, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 4110301, 1002085, 1, 1,0, 1500)
-- Name : 锂矿十字军帽
, (DEFAULT, 4110301, 1382001, 1, 1,0, 700)
-- Name : 精灵长杖
, (DEFAULT, 4110301, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 4110301, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 4110301, 4000358, 1, 1,0, 600000)
-- Name : 强化版钢铁碎片
;
INSERT INTO drop_data VALUES (DEFAULT, 4110302, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4110302, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4110302, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 4110302, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4110302, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 4110302, 2044102, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 4110302, 1372007, 1, 1,0, 700)
-- Name : 大魔法师短杖
, (DEFAULT, 4110302, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4110302, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4110302, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 4110302, 1050045, 1, 1,0, 700)
-- Name : 蓝魔法战士衣
, (DEFAULT, 4110302, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4110302, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 4110302, 4000359, 1, 1,0, 600000)
-- Name : 蓝变异螺母碎片
, (DEFAULT, 4110302, 1082198, 1, 1,0, 1000)
-- Name : 幽明
;
INSERT INTO drop_data VALUES (DEFAULT, 4130100, 4000014, 1, 1,0, 600000)
-- Name : 龙的头骨
, (DEFAULT, 4130100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 4130100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4130100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 4130100, 4000030, 1, 1,0, 60000)
-- Name : 龙皮
, (DEFAULT, 4130100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4130100, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4130100, 1050022, 1, 1,0, 700)
-- Name : 黑十字锁子甲
, (DEFAULT, 4130100, 1002138, 1, 1,0, 1500)
-- Name : 蓝箭翎三角帽
, (DEFAULT, 4130100, 1322016, 1, 1,0, 700)
-- Name : 重锤
, (DEFAULT, 4130100, 1082064, 1, 1,0, 1000)
-- Name : 黑精灵手套
, (DEFAULT, 4130100, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 4130100, 1040079, 1, 1,0, 800)
-- Name : 褐贵族之服
, (DEFAULT, 4130100, 1002045, 1, 1,0, 1500)
-- Name : 蓝色骷髅头盔
, (DEFAULT, 4130100, 1382001, 1, 1,0, 700)
-- Name : 精灵长杖
, (DEFAULT, 4130100, 1050046, 1, 1,0, 700)
-- Name : 红魔法战士衣
, (DEFAULT, 4130100, 1302010, 1, 1,0, 700)
-- Name : 树灵之剑
, (DEFAULT, 4130100, 1332016, 1, 1,0, 500)
-- Name : 华戟
, (DEFAULT, 4130100, 1072133, 1, 1,0, 800)
-- Name : 锂矿蓝将军靴
, (DEFAULT, 4130100, 1072125, 1, 1,0, 800)
-- Name : 紫空空鞋
, (DEFAULT, 4130100, 1052113, 1, 1,0, 700)
-- Name : 冲锋兵
;
INSERT INTO drop_data VALUES (DEFAULT, 4130101, 4000045, 1, 1,0, 600000)
-- Name : 乌龟壳
, (DEFAULT, 4130101, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 4130101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4130101, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4130101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4130101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 4130101, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 4130101, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 4130101, 1472016, 1, 1,0, 500)
-- Name : 朱矿护腕
, (DEFAULT, 4130101, 1002152, 1, 1,0, 1500)
-- Name : 蓝魔道之帽
, (DEFAULT, 4130101, 1002183, 1, 1,0, 1500)
-- Name : 绿海盗头巾
, (DEFAULT, 4130101, 1041081, 1, 1,0, 800)
-- Name : 白女贵族服
, (DEFAULT, 4130101, 1061080, 1, 1,0, 800)
-- Name : 白贵族裙
, (DEFAULT, 4130101, 1402003, 1, 1,0, 700)
-- Name : 虎剑
, (DEFAULT, 4130101, 1092004, 1, 1,0, 700)
-- Name : 骷髅盾
, (DEFAULT, 4130101, 1072124, 1, 1,0, 800)
-- Name : 蓝空空鞋
, (DEFAULT, 4130101, 1072142, 1, 1,0, 800)
-- Name : 紫黄金风
, (DEFAULT, 4130101, 1061088, 1, 1,0, 800)
-- Name : 黑将军裤
, (DEFAULT, 4130101, 1041089, 1, 1,0, 800)
-- Name : 黑将军铠甲
, (DEFAULT, 4130101, 1061078, 1, 1,0, 800)
-- Name : 黄月裤
, (DEFAULT, 4130101, 1041079, 1, 1,0, 800)
-- Name : 黄月
, (DEFAULT, 4130101, 1072303, 1, 1,0, 800)
-- Name : 头目靴
;
INSERT INTO drop_data VALUES (DEFAULT, 4130102, 4000062, 1, 1,0, 600000)
-- Name : 黑食人花的种子
, (DEFAULT, 4130102, 2041014, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 4130102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 4130102, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4130102, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4130102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4130102, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4130102, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4130102, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4130102, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 4130102, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 4130102, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4130102, 1051027, 1, 1,0, 700)
-- Name : 褐色月光服
, (DEFAULT, 4130102, 1002092, 1, 1,0, 1500)
-- Name : 黄铁头盔
, (DEFAULT, 4130102, 1040080, 1, 1,0, 800)
-- Name : 黑贵族之服
, (DEFAULT, 4130102, 1060068, 1, 1,0, 800)
-- Name : 黑贵族裤
, (DEFAULT, 4130102, 1072110, 1, 1,0, 800)
-- Name : 蓝流星鞋
, (DEFAULT, 4130102, 1082063, 1, 1,0, 1000)
-- Name : 蓝精灵手套
, (DEFAULT, 4130102, 1041087, 1, 1,0, 800)
-- Name : 红将军铠甲
, (DEFAULT, 4130102, 1061086, 1, 1,0, 800)
-- Name : 红将军裤
, (DEFAULT, 4130102, 1040095, 1, 1,0, 800)
-- Name : 青阳
, (DEFAULT, 4130102, 1060084, 1, 1,0, 800)
-- Name : 青阳裤
, (DEFAULT, 4130102, 1082084, 1, 1,0, 1000)
-- Name : 蓝意志手套
, (DEFAULT, 4130102, 1072132, 1, 1,0, 800)
-- Name : 祖母绿将军靴
;
INSERT INTO drop_data VALUES (DEFAULT, 4130103, 4000124, 1, 1,0, 600000)
-- Name : 战甲吹泡泡鱼的内存卡
, (DEFAULT, 4130103, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 4130103, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 4130103, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 4130103, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 4130103, 4131009, 1, 1,0, 60000)
-- Name : 长杖制作卷轴
, (DEFAULT, 4130103, 4010000, 1, 1,0, 90000)
-- Name : 青铜母矿
, (DEFAULT, 4130103, 4005002, 1, 1,0, 10000)
-- Name : 敏捷水晶
, (DEFAULT, 4130103, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 4130103, 4020007, 1, 1,0, 90000)
-- Name : 钻石母矿
, (DEFAULT, 4130103, 4020000, 1, 1,0, 90000)
-- Name : 石榴石母矿
, (DEFAULT, 4130103, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 4130103, 1060052, 1, 1,0, 8000)
-- Name : 黑暗影之裤
, (DEFAULT, 4130103, 1040063, 1, 1,0, 8000)
-- Name : 黑暗影之服
, (DEFAULT, 4130103, 1442009, 1, 1,0, 7000)
-- Name : 月牙戟
, (DEFAULT, 4130103, 1082071, 1, 1,0, 10000)
-- Name : 蓝勇气手套
, (DEFAULT, 4130103, 1462006, 1, 1,0, 5000)
-- Name : 白银弩
, (DEFAULT, 4130103, 1051032, 1, 1,0, 7000)
-- Name : 蓝妖精礼服
, (DEFAULT, 4130103, 1372007, 1, 1,0, 7000)
-- Name : 大魔法师短杖
, (DEFAULT, 4130103, 1472019, 1, 1,0, 5000)
-- Name : 赤红手甲
, (DEFAULT, 4130103, 1072129, 1, 1,0, 8000)
-- Name : 绿雷电鞋
, (DEFAULT, 4130103, 1432004, 1, 1,0, 5000)
-- Name : 长八蛇矛
, (DEFAULT, 4130103, 1072140, 1, 1,0, 8000)
-- Name : 粉红黄金风
, (DEFAULT, 4130103, 1082085, 1, 1,0, 10000)
-- Name : 红意志手套
, (DEFAULT, 4130103, 1312008, 1, 1,0, 7000)
-- Name : 树灵之斧
, (DEFAULT, 4130103, 1492007, 1, 1,0, 5000)
-- Name : 金钱豹
;
INSERT INTO drop_data VALUES (DEFAULT, 4220000, 4000166, 1, 1,0, 600000), (DEFAULT, 4220000, 4000166, 1, 1,0, 600000), (DEFAULT, 4220000, 4000166, 1, 1,0, 600000)
-- Name : 虾肉
, (DEFAULT, 4220000, 4000167, 1, 1,0, 600000), (DEFAULT, 4220000, 4000167, 1, 1,0, 600000), (DEFAULT, 4220000, 4000167, 1, 1,0, 600000)
-- Name : 坚硬的鳞片
, (DEFAULT, 4220000, 4010003, 1, 1,0, 90000)
-- Name : 朱矿石母矿
, (DEFAULT, 4220000, 4020004, 1, 1,0, 90000)
-- Name : 蛋白石母矿
, (DEFAULT, 4220000, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 4220000, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 4220000, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 4220000, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 4220000, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 4220000, 2040517, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 4220000, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 4220000, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 4220000, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 4220000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 4220000, 2041007, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 4220000, 2041008, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 4220000, 1302010, 1, 1,0, 7000)
-- Name : 树灵之剑
, (DEFAULT, 4220000, 1312008, 1, 1,0, 7000)
-- Name : 树灵之斧
, (DEFAULT, 4220000, 1322017, 1, 1,0, 7000)
-- Name : 旋风锤
, (DEFAULT, 4220000, 1402003, 1, 1,0, 7000)
-- Name : 虎剑
, (DEFAULT, 4220000, 1412003, 1, 1,0, 7000)
-- Name : 太阳之斧
, (DEFAULT, 4220000, 1422005, 1, 1,0, 7000)
-- Name : 黄金锤
, (DEFAULT, 4220000, 1432004, 1, 1,0, 5000)
-- Name : 长八蛇矛
, (DEFAULT, 4220000, 1442005, 1, 1,0, 7000)
-- Name : 九龙刀
, (DEFAULT, 4220000, 1452008, 1, 1,0, 5000)
-- Name : 天弓
, (DEFAULT, 4220000, 1462007, 1, 1,0, 5000)
-- Name : 炎弩
, (DEFAULT, 4220000, 1332003, 1, 1,0, 5000)
-- Name : 破碎刃
, (DEFAULT, 4220000, 1472020, 1, 1,0, 5000)
-- Name : 蓝宝手甲
, (DEFAULT, 4220000, 1332016, 1, 1,0, 5000)
-- Name : 华戟
, (DEFAULT, 4220000, 1482007, 1, 1,0, 5000)
-- Name : 蛇吻
, (DEFAULT, 4220000, 1492007, 1, 1,0, 5000)
-- Name : 金钱豹
, (DEFAULT, 4220000, 1382006, 1, 1,0, 7000)
-- Name : 白龙之杖
, (DEFAULT, 4220000, 1372007, 1, 1,0, 7000)
-- Name : 大魔法师短杖
;
INSERT INTO drop_data VALUES (DEFAULT, 4230100, 4000023, 1, 1,0, 600000)
-- Name : 冰独眼兽之尾
, (DEFAULT, 4230100, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 4230100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 4230100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230100, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230100, 1002103, 1, 1,0, 1500)
-- Name : 粉红魔法帽
, (DEFAULT, 4230100, 2070010, 1, 1,0, 500)
-- Name : 冰菱
, (DEFAULT, 4230100, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 4230100, 1472013, 1, 1,0, 500)
-- Name : 黑守护拳套
, (DEFAULT, 4230100, 1412004, 1, 1,0, 700)
-- Name : 绿蛇刀
, (DEFAULT, 4230100, 1072090, 1, 1,0, 800)
-- Name : 红守护鞋
, (DEFAULT, 4230100, 1472017, 1, 1,0, 500)
-- Name : 黑护腕
, (DEFAULT, 4230100, 1002166, 1, 1,0, 1500)
-- Name : 红羽丝绒帽
, (DEFAULT, 4230100, 1002098, 1, 1,0, 1500)
-- Name : 黄金诺曼头盔
, (DEFAULT, 4230100, 1002169, 1, 1,0, 1500)
-- Name : 褐羽丝绒帽
, (DEFAULT, 4230100, 1041075, 1, 1,0, 800)
-- Name : 火焰之影
, (DEFAULT, 4230100, 1061070, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 4230100, 1072132, 1, 1,0, 800)
-- Name : 祖母绿将军靴
, (DEFAULT, 4230100, 1072140, 1, 1,0, 800)
-- Name : 粉红黄金风
, (DEFAULT, 4230100, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 4230100, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 4230100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 4230100, 1060057, 1, 1,0, 800)
-- Name : 黑浪人之裤
, (DEFAULT, 4230100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
;
INSERT INTO drop_data VALUES (DEFAULT, 4230101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230101, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 4230101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230101, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 4230101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 4230101, 1462006, 1, 1,0, 500)
-- Name : 白银弩
, (DEFAULT, 4230101, 4000031, 1, 1,0, 600000)
-- Name : 诅咒娃娃
, (DEFAULT, 4230101, 1051009, 1, 1,0, 700)
-- Name : 紫飞影甲
, (DEFAULT, 4230101, 1051001, 1, 1,0, 700)
-- Name : 祖母绿铠甲
, (DEFAULT, 4230101, 1040074, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 4230101, 1060063, 1, 1,0, 800)
-- Name : 绿守护之裤
, (DEFAULT, 4230101, 1050039, 1, 1,0, 700)
-- Name : 黑星光长袍
, (DEFAULT, 4230101, 1002185, 1, 1,0, 1500)
-- Name : 黑海盗头巾
, (DEFAULT, 4230101, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 4230101, 1041086, 1, 1,0, 800)
-- Name : 黑镇月铠甲
, (DEFAULT, 4230101, 1061085, 1, 1,0, 800)
-- Name : 黑镇月裙
, (DEFAULT, 4230101, 1472015, 1, 1,0, 500)
-- Name : 赤红护腕
, (DEFAULT, 4230101, 1382001, 1, 1,0, 700)
-- Name : 精灵长杖
, (DEFAULT, 4230101, 1462007, 1, 1,0, 500)
-- Name : 炎弩
, (DEFAULT, 4230101, 1442005, 1, 1,0, 700)
-- Name : 九龙刀
, (DEFAULT, 4230101, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 4230101, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 4230101, 1082037, 1, 1,0, 1000)
-- Name : 青铜精神手套
, (DEFAULT, 4230101, 1041068, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 4230101, 1002628, 1, 1,0, 1500)
-- Name : 三眼海盗帽
;
INSERT INTO drop_data VALUES (DEFAULT, 4230102, 4000036, 1, 1,0, 600000)
-- Name : 奇妙的药
, (DEFAULT, 4230102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 4230102, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230102, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230102, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230102, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 4230102, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 4230102, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230102, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 4230102, 1060050, 1, 1,0, 800)
-- Name : 蓝暗影之裤
, (DEFAULT, 4230102, 1040061, 1, 1,0, 800)
-- Name : 绿暗影之服
, (DEFAULT, 4230102, 1040085, 1, 1,0, 800)
-- Name : 紫金铠甲
, (DEFAULT, 4230102, 1060074, 1, 1,0, 800)
-- Name : 白金裤
, (DEFAULT, 4230102, 1002099, 1, 1,0, 1500)
-- Name : 锂矿诺曼头盔
, (DEFAULT, 4230102, 1002207, 1, 1,0, 1500)
-- Name : 红黑太阳帽
, (DEFAULT, 4230102, 1002211, 1, 1,0, 1500)
-- Name : 蓝贵族软帽
, (DEFAULT, 4230102, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4230102, 1002212, 1, 1,0, 1500)
-- Name : 红贵族软帽
, (DEFAULT, 4230102, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 4230102, 1072141, 1, 1,0, 800)
-- Name : 蓝黄金风
, (DEFAULT, 4230102, 1072303, 1, 1,0, 800)
-- Name : 头目靴
, (DEFAULT, 4230102, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230103, 4000039, 1, 1,0, 600000)
-- Name : 铁甲猪蹄
, (DEFAULT, 4230103, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230103, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230103, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 4230103, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4230103, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230103, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230103, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230103, 1332001, 1, 1,0, 500)
-- Name : 半月刃
, (DEFAULT, 4230103, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 4230103, 1002179, 1, 1,0, 1500)
-- Name : 褐防风帽
, (DEFAULT, 4230103, 1092014, 1, 1,0, 700)
-- Name : 朱矿方盾
, (DEFAULT, 4230103, 1072121, 1, 1,0, 800)
-- Name : 蓝精灵鞋
, (DEFAULT, 4230103, 1072114, 1, 1,0, 800)
-- Name : 红月鞋
, (DEFAULT, 4230103, 1082076, 1, 1,0, 1000)
-- Name : 黄金侠客手套
, (DEFAULT, 4230103, 1002151, 1, 1,0, 1500)
-- Name : 褐魔道之帽
, (DEFAULT, 4230103, 1051034, 1, 1,0, 700)
-- Name : 朱红妖精礼服
, (DEFAULT, 4230103, 1472019, 1, 1,0, 500)
-- Name : 赤红手甲
, (DEFAULT, 4230103, 1322017, 1, 1,0, 700)
-- Name : 旋风锤
, (DEFAULT, 4230103, 1050051, 1, 1,0, 700)
-- Name : 赤仙白宫
;
INSERT INTO drop_data VALUES (DEFAULT, 4230104, 4000044, 1, 1,0, 600000)
-- Name : 青螃蟹钳
, (DEFAULT, 4230104, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230104, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230104, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4230104, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 4230104, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 4230104, 2043201, 1, 1,0, 300)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 4230104, 1040083, 1, 1,0, 800)
-- Name : 沧海之影
, (DEFAULT, 4230104, 1060072, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 4230104, 1061081, 1, 1,0, 800)
-- Name : 褐贵族裙
, (DEFAULT, 4230104, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 4230104, 1002025, 1, 1,0, 1500)
-- Name : 红铁头盔
, (DEFAULT, 4230104, 1382001, 1, 1,0, 700)
-- Name : 精灵长杖
, (DEFAULT, 4230104, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 4230104, 1002085, 1, 1,0, 1500)
-- Name : 锂矿十字军帽
, (DEFAULT, 4230104, 1041087, 1, 1,0, 800)
-- Name : 红将军铠甲
, (DEFAULT, 4230104, 1061086, 1, 1,0, 800)
-- Name : 红将军裤
, (DEFAULT, 4230104, 1060084, 1, 1,0, 800)
-- Name : 青阳裤
, (DEFAULT, 4230104, 1040095, 1, 1,0, 800)
-- Name : 青阳
, (DEFAULT, 4230104, 1412003, 1, 1,0, 700)
-- Name : 太阳之斧
, (DEFAULT, 4230104, 1482007, 1, 1,0, 500)
-- Name : 蛇吻
;
INSERT INTO drop_data VALUES (DEFAULT, 4230105, 4000058, 1, 1,0, 600000)
-- Name : 食人花的种子
, (DEFAULT, 4230105, 2041011, 1, 1,0, 300)
-- Name : 披风魔力卷轴
, (DEFAULT, 4230105, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230105, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230105, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 4230105, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 4230105, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230105, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 4230105, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 4230105, 1072103, 1, 1,0, 800)
-- Name : 红锦丝鞋
, (DEFAULT, 4230105, 1002182, 1, 1,0, 1500)
-- Name : 蓝海盗头巾
, (DEFAULT, 4230105, 1002098, 1, 1,0, 1500)
-- Name : 黄金诺曼头盔
, (DEFAULT, 4230105, 1041083, 1, 1,0, 800)
-- Name : 黑女贵族服
, (DEFAULT, 4230105, 1061082, 1, 1,0, 800)
-- Name : 黑贵族裙
, (DEFAULT, 4230105, 1040083, 1, 1,0, 800)
-- Name : 沧海之影
, (DEFAULT, 4230105, 1060072, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 4230105, 1382019, 1, 1,0, 700)
-- Name : 护法之杖
, (DEFAULT, 4230105, 1472015, 1, 1,0, 500)
-- Name : 赤红护腕
, (DEFAULT, 4230105, 1050048, 1, 1,0, 700)
-- Name : 白魔法战士衣
, (DEFAULT, 4230105, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 4230105, 1082011, 1, 1,0, 1000)
-- Name : 黄金合金手套
, (DEFAULT, 4230105, 1072130, 1, 1,0, 800)
-- Name : 红雷电鞋
, (DEFAULT, 4230105, 2022039, 1, 1,0, 20000)
-- Name : 食人花的蜜
;
INSERT INTO drop_data VALUES (DEFAULT, 4230106, 4000060, 1, 1,0, 600000)
-- Name : 月光精灵的月块
, (DEFAULT, 4230106, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 4230106, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230106, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230106, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 4230106, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230106, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230106, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230106, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230106, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 4230106, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230106, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230106, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 4230106, 1082036, 1, 1,0, 1000)
-- Name : 黑轻便手套
, (DEFAULT, 4230106, 1082045, 1, 1,0, 1000)
-- Name : 黄金追击手套
, (DEFAULT, 4230106, 1040081, 1, 1,0, 800)
-- Name : 白贵族之服
, (DEFAULT, 4230106, 1060070, 1, 1,0, 800)
-- Name : 蓝贵族裤
, (DEFAULT, 4230106, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 4230106, 1040086, 1, 1,0, 800)
-- Name : 青金铠甲
, (DEFAULT, 4230106, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 4230106, 1051032, 1, 1,0, 700)
-- Name : 蓝妖精礼服
, (DEFAULT, 4230106, 1002216, 1, 1,0, 1500)
-- Name : 水黃金法冠
, (DEFAULT, 4230106, 1002210, 1, 1,0, 1500)
-- Name : 黄黑太阳帽
, (DEFAULT, 4230106, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 4230106, 1061079, 1, 1,0, 800)
-- Name : 赤月裤
, (DEFAULT, 4230106, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 4230106, 1002628, 1, 1,0, 1500)
-- Name : 三眼海盗帽
;
INSERT INTO drop_data VALUES (DEFAULT, 4230107, 4000076, 1, 1,0, 600000)
-- Name : 独眼蝙蝠之翼
, (DEFAULT, 4230107, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230107, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230107, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 4230107, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 4230107, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 4230107, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 4230107, 2043202, 1, 1,0, 300)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 4230107, 2041014, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 4230107, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4230107, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230107, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4230107, 1040030, 1, 1,0, 800)
-- Name : 金龙衣
, (DEFAULT, 4230107, 1060020, 1, 1,0, 800)
-- Name : 半白武裤
, (DEFAULT, 4230107, 1060061, 1, 1,0, 800)
-- Name : 红守护之裤
, (DEFAULT, 4230107, 1040072, 1, 1,0, 800)
-- Name : 红守护之服
, (DEFAULT, 4230107, 1050035, 1, 1,0, 700)
-- Name : 褐星光长袍
, (DEFAULT, 4230107, 1060071, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 4230107, 1040082, 1, 1,0, 800)
-- Name : 树林之影
, (DEFAULT, 4230107, 1082072, 1, 1,0, 1000)
-- Name : 黄金勇气手套
, (DEFAULT, 4230107, 1082063, 1, 1,0, 1000)
-- Name : 蓝精灵手套
, (DEFAULT, 4230107, 1051030, 1, 1,0, 700)
-- Name : 黑妖精礼服
, (DEFAULT, 4230107, 1072134, 1, 1,0, 800)
-- Name : 紫矿将军靴
, (DEFAULT, 4230107, 1072129, 1, 1,0, 800)
-- Name : 绿雷电鞋
, (DEFAULT, 4230107, 1452008, 1, 1,0, 500)
-- Name : 天弓
;
INSERT INTO drop_data VALUES (DEFAULT, 4230108, 4000078, 1, 1,0, 600000)
-- Name : 小猎犬的尖牙
, (DEFAULT, 4230108, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230108, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230108, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230108, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4230108, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230108, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 4230108, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 4230108, 2041017, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 4230108, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230108, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 4230108, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230108, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230108, 1050031, 1, 1,0, 700)
-- Name : 白魔力长袍
, (DEFAULT, 4230108, 1072113, 1, 1,0, 800)
-- Name : 黑铁头鞋
, (DEFAULT, 4230108, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 4230108, 1082073, 1, 1,0, 1000)
-- Name : 黑勇气手套
, (DEFAULT, 4230108, 1422007, 1, 1,0, 700)
-- Name : 巨人锤
, (DEFAULT, 4230108, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 4230108, 1061081, 1, 1,0, 800)
-- Name : 褐贵族裙
, (DEFAULT, 4230108, 1472018, 1, 1,0, 500)
-- Name : 钢铁手甲
, (DEFAULT, 4230108, 1442005, 1, 1,0, 700)
-- Name : 九龙刀
, (DEFAULT, 4230108, 1002209, 1, 1,0, 1500)
-- Name : 绿黑太阳帽
, (DEFAULT, 4230108, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 4230108, 1002086, 1, 1,0, 1500)
-- Name : 青铜十字军帽
;
INSERT INTO drop_data VALUES (DEFAULT, 4230109, 4000101, 1, 1,0, 600000)
-- Name : 黄色玩具圈
, (DEFAULT, 4230109, 4130010, 1, 1,0, 6000)
-- Name : 短杖制作辅助剂
, (DEFAULT, 4230109, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230109, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230109, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230109, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4230109, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230109, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230109, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 4230109, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 4230109, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 4230109, 1002180, 1, 1,0, 1500)
-- Name : 黑防风帽
, (DEFAULT, 4230109, 1082070, 1, 1,0, 1000)
-- Name : 黄金名弓手套
, (DEFAULT, 4230109, 1051024, 1, 1,0, 700)
-- Name : 红色月光服
, (DEFAULT, 4230109, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 4230109, 1002167, 1, 1,0, 1500)
-- Name : 蓝羽丝绒帽
, (DEFAULT, 4230109, 1472017, 1, 1,0, 500)
-- Name : 黑护腕
, (DEFAULT, 4230109, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 4230109, 1040087, 1, 1,0, 800)
-- Name : 蓝板金铠甲
, (DEFAULT, 4230109, 1060076, 1, 1,0, 800)
-- Name : 蓝板金裤
, (DEFAULT, 4230109, 1462007, 1, 1,0, 500)
-- Name : 炎弩
, (DEFAULT, 4230109, 1092004, 1, 1,0, 700)
-- Name : 骷髅盾
, (DEFAULT, 4230109, 1482006, 1, 1,0, 500)
-- Name : 刺棘拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 4230110, 4000102, 1, 1,0, 600000)
-- Name : 蓝色玩具圈
, (DEFAULT, 4230110, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230110, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230110, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 4230110, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4230110, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230110, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230110, 2040504, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 4230110, 2044002, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 4230110, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 4230110, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 4230110, 1002004, 1, 1,0, 1500)
-- Name : 褐色战斗头盔
, (DEFAULT, 4230110, 1041067, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 4230110, 1061062, 1, 1,0, 800)
-- Name : 绿守护裤
, (DEFAULT, 4230110, 1002144, 1, 1,0, 1500)
-- Name : 褐星魔法帽
, (DEFAULT, 4230110, 1002170, 1, 1,0, 1500)
-- Name : 黑羽丝绒帽
, (DEFAULT, 4230110, 1002181, 1, 1,0, 1500)
-- Name : 红海盗头巾
, (DEFAULT, 4230110, 1040082, 1, 1,0, 800)
-- Name : 树林之影
, (DEFAULT, 4230110, 1060071, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 4230110, 1061083, 1, 1,0, 800)
-- Name : 红镇月裙
, (DEFAULT, 4230110, 1041084, 1, 1,0, 800)
-- Name : 红镇月铠甲
, (DEFAULT, 4230110, 1040088, 1, 1,0, 800)
-- Name : 褐板金铠甲
, (DEFAULT, 4230110, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 4230110, 1082081, 1, 1,0, 1000)
-- Name : 红元素手套
, (DEFAULT, 4230110, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 4230110, 1072135, 1, 1,0, 800)
-- Name : 黄金将军靴
, (DEFAULT, 4230110, 1082195, 1, 1,0, 1000)
-- Name : 追命
, (DEFAULT, 4230110, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 4230111, 4000111, 1, 1,0, 600000)
-- Name : 便宜的电池
, (DEFAULT, 4230111, 4130011, 1, 1,0, 6000)
-- Name : 长杖制作辅助剂
, (DEFAULT, 4230111, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230111, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230111, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 4230111, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230111, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230111, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230111, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230111, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 4230111, 2043302, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 4230111, 1041051, 1, 1,0, 800)
-- Name : 红神圣法衣
, (DEFAULT, 4230111, 1061047, 1, 1,0, 800)
-- Name : 红神圣裙
, (DEFAULT, 4230111, 1051007, 1, 1,0, 700)
-- Name : 红飞影甲
, (DEFAULT, 4230111, 1050021, 1, 1,0, 700)
-- Name : 蓝十字锁子甲
, (DEFAULT, 4230111, 1002021, 1, 1,0, 1500)
-- Name : 诺曼头盔
, (DEFAULT, 4230111, 1002153, 1, 1,0, 1500)
-- Name : 红魔道之帽
, (DEFAULT, 4230111, 1002168, 1, 1,0, 1500)
-- Name : 绿羽丝绒帽
, (DEFAULT, 4230111, 1072116, 1, 1,0, 800)
-- Name : 黄月鞋
, (DEFAULT, 4230111, 1072127, 1, 1,0, 800)
-- Name : 蓝金月鞋
, (DEFAULT, 4230111, 1072123, 1, 1,0, 800)
-- Name : 绿空空鞋
, (DEFAULT, 4230111, 1302010, 1, 1,0, 700)
-- Name : 树灵之剑
, (DEFAULT, 4230111, 1472018, 1, 1,0, 500)
-- Name : 钢铁手甲
, (DEFAULT, 4230111, 1002628, 1, 1,0, 1500)
-- Name : 三眼海盗帽
;
INSERT INTO drop_data VALUES (DEFAULT, 4230112, 4000112, 1, 1,0, 600000)
-- Name : 机器心脏
, (DEFAULT, 4230112, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230112, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230112, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230112, 2002008, 1, 1,0, 20000)
-- Name : 命中药丸
, (DEFAULT, 4230112, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230112, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230112, 2040004, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 4230112, 2040502, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 4230112, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 4230112, 1302010, 1, 1,0, 700)
-- Name : 树灵之剑
, (DEFAULT, 4230112, 1072101, 1, 1,0, 800)
-- Name : 蓝锦丝鞋
, (DEFAULT, 4230112, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 4230112, 1072000, 1, 1,0, 800)
-- Name : 黄金月长靴
, (DEFAULT, 4230112, 1072110, 1, 1,0, 800)
-- Name : 蓝流星鞋
, (DEFAULT, 4230112, 1082025, 1, 1,0, 1000)
-- Name : 黑指节手套
, (DEFAULT, 4230112, 1002169, 1, 1,0, 1500)
-- Name : 褐羽丝绒帽
, (DEFAULT, 4230112, 1472020, 1, 1,0, 500)
-- Name : 蓝宝手甲
, (DEFAULT, 4230112, 1412003, 1, 1,0, 700)
-- Name : 太阳之斧
, (DEFAULT, 4230112, 1402003, 1, 1,0, 700)
-- Name : 虎剑
, (DEFAULT, 4230112, 1040097, 1, 1,0, 800)
-- Name : 绿阳
, (DEFAULT, 4230112, 1060086, 1, 1,0, 800)
-- Name : 绿阳裤
, (DEFAULT, 4230112, 1002214, 1, 1,0, 1500)
-- Name : 黑贵族软帽
, (DEFAULT, 4230112, 1492007, 1, 1,0, 500)
-- Name : 金钱豹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230113, 4000114, 1, 1,0, 600000)
-- Name : 小桌表
, (DEFAULT, 4230113, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230113, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230113, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4230113, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230113, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230113, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230113, 1382019, 1, 1,0, 700)
-- Name : 护法之杖
, (DEFAULT, 4230113, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 4230113, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 4230113, 1002047, 1, 1,0, 1500)
-- Name : 红色战斗头盔
, (DEFAULT, 4230113, 1002139, 1, 1,0, 1500)
-- Name : 红箭翎三角帽
, (DEFAULT, 4230113, 1002142, 1, 1,0, 1500)
-- Name : 蓝星魔法帽
, (DEFAULT, 4230113, 1040061, 1, 1,0, 800)
-- Name : 绿暗影之服
, (DEFAULT, 4230113, 1060050, 1, 1,0, 800)
-- Name : 蓝暗影之裤
, (DEFAULT, 4230113, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 4230113, 1082071, 1, 1,0, 1000)
-- Name : 蓝勇气手套
, (DEFAULT, 4230113, 1082023, 1, 1,0, 1000)
-- Name : 钢铁指节手套
, (DEFAULT, 4230113, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 4230113, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 4230113, 1372007, 1, 1,0, 700)
-- Name : 大魔法师短杖
, (DEFAULT, 4230113, 1332016, 1, 1,0, 500)
-- Name : 华戟
, (DEFAULT, 4230113, 1322017, 1, 1,0, 700)
-- Name : 旋风锤
, (DEFAULT, 4230113, 1052113, 1, 1,0, 700)
-- Name : 冲锋兵
;
INSERT INTO drop_data VALUES (DEFAULT, 4230114, 4000115, 1, 1,0, 600000)
-- Name : 齿轮
, (DEFAULT, 4230114, 4130009, 1, 1,0, 6000)
-- Name : 矛制作辅助剂
, (DEFAULT, 4230114, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230114, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230114, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4230114, 2002010, 1, 1,0, 20000)
-- Name : 速度药丸
, (DEFAULT, 4230114, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4230114, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230114, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230114, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 4230114, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 4230114, 1092029, 1, 1,0, 700)
-- Name : 电磁光盾
, (DEFAULT, 4230114, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 4230114, 1002176, 1, 1,0, 1500)
-- Name : 红防风帽
, (DEFAULT, 4230114, 1002143, 1, 1,0, 1500)
-- Name : 绿星魔法帽
, (DEFAULT, 4230114, 1040076, 1, 1,0, 800)
-- Name : 褐守护之服
, (DEFAULT, 4230114, 1060065, 1, 1,0, 800)
-- Name : 褐守护之裤
, (DEFAULT, 4230114, 1050036, 1, 1,0, 700)
-- Name : 红星光长袍
, (DEFAULT, 4230114, 1040085, 1, 1,0, 800)
-- Name : 紫金铠甲
, (DEFAULT, 4230114, 1060074, 1, 1,0, 800)
-- Name : 白金裤
, (DEFAULT, 4230114, 1082074, 1, 1,0, 1000)
-- Name : 黑侠客手套
, (DEFAULT, 4230114, 1072116, 1, 1,0, 800)
-- Name : 黄月鞋
, (DEFAULT, 4230114, 1092013, 1, 1,0, 700)
-- Name : 锂矿方盾
, (DEFAULT, 4230114, 1432004, 1, 1,0, 500)
-- Name : 长八蛇矛
, (DEFAULT, 4230114, 1312008, 1, 1,0, 700)
-- Name : 树灵之斧
, (DEFAULT, 4230114, 1052113, 1, 1,0, 700)
-- Name : 冲锋兵
;
INSERT INTO drop_data VALUES (DEFAULT, 4230115, 4000115, 1, 1,0, 600000)
-- Name : 齿轮
, (DEFAULT, 4230115, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 4230115, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230115, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230115, 2002010, 1, 1,0, 20000)
-- Name : 速度药丸
, (DEFAULT, 4230115, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 4230115, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4230115, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230115, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230115, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230115, 2043802, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 4230115, 2044102, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 4230115, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230115, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 4230115, 1082069, 1, 1,0, 1000)
-- Name : 锂矿名弓手套
, (DEFAULT, 4230115, 1072000, 1, 1,0, 800)
-- Name : 黄金月长靴
, (DEFAULT, 4230115, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 4230115, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 4230115, 1040079, 1, 1,0, 800)
-- Name : 褐贵族之服
, (DEFAULT, 4230115, 1050049, 1, 1,0, 700)
-- Name : 黑魔法战士衣
, (DEFAULT, 4230115, 1041088, 1, 1,0, 800)
-- Name : 褐将军铠甲
, (DEFAULT, 4230115, 1061087, 1, 1,0, 800)
-- Name : 褐将军裤
, (DEFAULT, 4230115, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 4230115, 1072141, 1, 1,0, 800)
-- Name : 蓝黄金风
, (DEFAULT, 4230115, 1422005, 1, 1,0, 700)
-- Name : 黄金锤
, (DEFAULT, 4230115, 1472021, 1, 1,0, 500)
-- Name : 黑手甲
, (DEFAULT, 4230115, 1482007, 1, 1,0, 500)
-- Name : 蛇吻
;
INSERT INTO drop_data VALUES (DEFAULT, 4230116, 4000117, 1, 1,0, 600000)
-- Name : 太空食品
, (DEFAULT, 4230116, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 4230116, 2002009, 1, 1,0, 20000)
-- Name : 敏捷药丸
, (DEFAULT, 4230116, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230116, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230116, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230116, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230116, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4230116, 2041005, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 4230116, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 4230116, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230116, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230116, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4230116, 1372001, 1, 1,0, 700)
-- Name : 法师短杖
, (DEFAULT, 4230116, 1322015, 1, 1,0, 700)
-- Name : 骑士锤
, (DEFAULT, 4230116, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 4230116, 1092007, 1, 1,0, 700)
-- Name : 战斗盾牌
, (DEFAULT, 4230116, 1072109, 1, 1,0, 800)
-- Name : 黄流星鞋
, (DEFAULT, 4230116, 1072120, 1, 1,0, 800)
-- Name : 褐精灵鞋
, (DEFAULT, 4230116, 1082062, 1, 1,0, 1000)
-- Name : 红精灵手套
, (DEFAULT, 4230116, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 4230116, 1060073, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 4230116, 1050047, 1, 1,0, 700)
-- Name : 朱红魔法战士衣
, (DEFAULT, 4230116, 1002211, 1, 1,0, 1500)
-- Name : 蓝贵族软帽
, (DEFAULT, 4230116, 1002028, 1, 1,0, 1500)
-- Name : 银制十字军帽子
, (DEFAULT, 4230116, 1082195, 1, 1,0, 1000)
-- Name : 追命
;
INSERT INTO drop_data VALUES (DEFAULT, 4230117, 4000118, 1, 1,0, 600000)
-- Name : 小太空船
, (DEFAULT, 4230117, 4130001, 1, 1,0, 6000)
-- Name : 鞋子制作辅助剂
, (DEFAULT, 4230117, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4230117, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4230117, 2002007, 1, 1,0, 20000)
-- Name : 魔力药丸
, (DEFAULT, 4230117, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4230117, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230117, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230117, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 4230117, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230117, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230117, 1092020, 1, 1,0, 700)
-- Name : 黑色飞侠盾牌
, (DEFAULT, 4230117, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230117, 1082047, 1, 1,0, 1000)
-- Name : 紫矿追击手套
, (DEFAULT, 4230117, 1082008, 1, 1,0, 1000)
-- Name : 铁制轻便手套
, (DEFAULT, 4230117, 1041085, 1, 1,0, 800)
-- Name : 黄镇月铠甲
, (DEFAULT, 4230117, 1061084, 1, 1,0, 800)
-- Name : 黄镇月裙
, (DEFAULT, 4230117, 1060068, 1, 1,0, 800)
-- Name : 黑贵族裤
, (DEFAULT, 4230117, 1040080, 1, 1,0, 800)
-- Name : 黑贵族之服
, (DEFAULT, 4230117, 1050049, 1, 1,0, 700)
-- Name : 黑魔法战士衣
, (DEFAULT, 4230117, 1002208, 1, 1,0, 1500)
-- Name : 蓝黑太阳帽
, (DEFAULT, 4230117, 1002212, 1, 1,0, 1500)
-- Name : 红贵族软帽
, (DEFAULT, 4230117, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 4230117, 1312008, 1, 1,0, 700)
-- Name : 树灵之斧
, (DEFAULT, 4230117, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 4230117, 1492006, 1, 1,0, 500)
-- Name : 黑郁金香
;
INSERT INTO drop_data VALUES (DEFAULT, 4230118, 4000119, 1, 1,0, 600000)
-- Name : 收报机
, (DEFAULT, 4230118, 4130006, 1, 1,0, 6000)
-- Name : 双手斧制作辅助剂
, (DEFAULT, 4230118, 2002009, 1, 1,0, 20000)
-- Name : 敏捷药丸
, (DEFAULT, 4230118, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 4230118, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4230118, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230118, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 4230118, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230118, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230118, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230118, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230118, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 4230118, 1041068, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 4230118, 1061063, 1, 1,0, 800)
-- Name : 黑守护裤
, (DEFAULT, 4230118, 1050038, 1, 1,0, 700)
-- Name : 蓝星光长袍
, (DEFAULT, 4230118, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 4230118, 1061070, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 4230118, 1041075, 1, 1,0, 800)
-- Name : 火焰之影
, (DEFAULT, 4230118, 1082024, 1, 1,0, 1000)
-- Name : 朱矿指节手套
, (DEFAULT, 4230118, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 4230118, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 4230118, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士头盔
, (DEFAULT, 4230118, 1032012, 1, 1,0, 1000)
-- Name : 骷髅耳环
, (DEFAULT, 4230118, 1072143, 1, 1,0, 800)
-- Name : 绿黄金风
, (DEFAULT, 4230118, 1422005, 1, 1,0, 700)
-- Name : 黄金锤
, (DEFAULT, 4230118, 1472021, 1, 1,0, 500)
-- Name : 黑手甲
, (DEFAULT, 4230118, 1072300, 1, 1,0, 800)
-- Name : 钩魂铁脚
;
INSERT INTO drop_data VALUES (DEFAULT, 4230119, 4000120, 1, 1,0, 600000)
-- Name : 外星章鱼的触角
, (DEFAULT, 4230119, 4130013, 1, 1,0, 6000)
-- Name : 弩制作辅助剂
, (DEFAULT, 4230119, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230119, 2002006, 1, 1,0, 20000)
-- Name : 攻击药丸
, (DEFAULT, 4230119, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230119, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 4230119, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 4230119, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230119, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 4230119, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230119, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230119, 4131004, 1, 1,0, 6000)
-- Name : 双手斧制作卷轴
, (DEFAULT, 4230119, 1092019, 1, 1,0, 700)
-- Name : 褐色飞侠盾牌
, (DEFAULT, 4230119, 1002178, 1, 1,0, 1500)
-- Name : 绿防风帽
, (DEFAULT, 4230119, 1051016, 1, 1,0, 700)
-- Name : 银制铠甲
, (DEFAULT, 4230119, 1082068, 1, 1,0, 1000)
-- Name : 青铜名弓手套
, (DEFAULT, 4230119, 1072002, 1, 1,0, 800)
-- Name : 铁头皮鞋
, (DEFAULT, 4230119, 1050035, 1, 1,0, 700)
-- Name : 褐星光长袍
, (DEFAULT, 4230119, 1041075, 1, 1,0, 800)
-- Name : 火焰之影
, (DEFAULT, 4230119, 1061070, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 4230119, 1061083, 1, 1,0, 800)
-- Name : 红镇月裙
, (DEFAULT, 4230119, 1041084, 1, 1,0, 800)
-- Name : 红镇月铠甲
, (DEFAULT, 4230119, 1082080, 1, 1,0, 1000)
-- Name : 黑元素手套
, (DEFAULT, 4230119, 1072124, 1, 1,0, 800)
-- Name : 蓝空空鞋
, (DEFAULT, 4230119, 1082067, 1, 1,0, 1000)
-- Name : 赤月手套
, (DEFAULT, 4230119, 1082195, 1, 1,0, 1000)
-- Name : 追命
, (DEFAULT, 4230119, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230120, 4000121, 1, 1,0, 600000)
-- Name : 外星章鱼的头盔
, (DEFAULT, 4230120, 4131004, 1, 1,0, 6000)
-- Name : 双手斧制作卷轴
, (DEFAULT, 4230120, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 4230120, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230120, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 4230120, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230120, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230120, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230120, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230120, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230120, 1002141, 1, 1,0, 1500)
-- Name : 红星魔法帽
, (DEFAULT, 4230120, 1002135, 1, 1,0, 1500)
-- Name : 褐箭翎三角帽
, (DEFAULT, 4230120, 1041086, 1, 1,0, 800)
-- Name : 黑镇月铠甲
, (DEFAULT, 4230120, 1061085, 1, 1,0, 800)
-- Name : 黑镇月裙
, (DEFAULT, 4230120, 1061080, 1, 1,0, 800)
-- Name : 白贵族裙
, (DEFAULT, 4230120, 1041081, 1, 1,0, 800)
-- Name : 白女贵族服
, (DEFAULT, 4230120, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 4230120, 1061071, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 4230120, 1051030, 1, 1,0, 700)
-- Name : 黑妖精礼服
, (DEFAULT, 4230120, 1051039, 1, 1,0, 700)
-- Name : 红贵族礼服
, (DEFAULT, 4230120, 1082084, 1, 1,0, 1000)
-- Name : 蓝意志手套
, (DEFAULT, 4230120, 1072131, 1, 1,0, 800)
-- Name : 紫雷电鞋
, (DEFAULT, 4230120, 1432004, 1, 1,0, 500)
-- Name : 长八蛇矛
, (DEFAULT, 4230120, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230120, 1482007, 1, 1,0, 500)
-- Name : 蛇吻
;
INSERT INTO drop_data VALUES (DEFAULT, 4230121, 4000122, 1, 1,0, 600000)
-- Name : 外星章鱼的光线枪
, (DEFAULT, 4230121, 4131012, 1, 1,0, 6000)
-- Name : 短剑制作卷轴
, (DEFAULT, 4230121, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 4230121, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 4230121, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4230121, 2043802, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 4230121, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230121, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230121, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230121, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230121, 1041053, 1, 1,0, 800)
-- Name : 黑神圣法衣
, (DEFAULT, 4230121, 1061049, 1, 1,0, 800)
-- Name : 黑神圣裙
, (DEFAULT, 4230121, 1051015, 1, 1,0, 700)
-- Name : 赤红铠甲
, (DEFAULT, 4230121, 1082047, 1, 1,0, 1000)
-- Name : 紫矿追击手套
, (DEFAULT, 4230121, 1051024, 1, 1,0, 700)
-- Name : 红色月光服
, (DEFAULT, 4230121, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 4230121, 1002184, 1, 1,0, 1500)
-- Name : 褐海盗头巾
, (DEFAULT, 4230121, 1082072, 1, 1,0, 1000)
-- Name : 黄金勇气手套
, (DEFAULT, 4230121, 1372007, 1, 1,0, 700)
-- Name : 大魔法师短杖
, (DEFAULT, 4230121, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 4230121, 1060078, 1, 1,0, 800)
-- Name : 黑板金裤
, (DEFAULT, 4230121, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 4230121, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 4230121, 1412003, 1, 1,0, 700)
-- Name : 太阳之斧
, (DEFAULT, 4230121, 1082198, 1, 1,0, 1000)
-- Name : 幽明
, (DEFAULT, 4230121, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 4230123, 4000156, 1, 1,0, 600000)
-- Name : 海象尖牙
, (DEFAULT, 4230123, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230123, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230123, 4000157, 1, 1,0, 100000)
-- Name : 海豹肉
, (DEFAULT, 4230123, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 4230123, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 4230123, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230123, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 4230123, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 4230123, 2048004, 1, 1,0, 300)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 4230123, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230123, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 4230123, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 4230123, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230123, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230123, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230123, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士头盔
, (DEFAULT, 4230123, 1472017, 1, 1,0, 500)
-- Name : 黑护腕
, (DEFAULT, 4230123, 1041083, 1, 1,0, 800)
-- Name : 黑女贵族服
, (DEFAULT, 4230123, 1061082, 1, 1,0, 800)
-- Name : 黑贵族裙
, (DEFAULT, 4230123, 1082198, 1, 1,0, 1000)
-- Name : 幽明
, (DEFAULT, 4230123, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 4230124, 4000155, 1, 1,0, 600000)
-- Name : 海狮皮革
, (DEFAULT, 4230124, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230124, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230124, 4000157, 1, 1,0, 100000)
-- Name : 海豹肉
, (DEFAULT, 4230124, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 4230124, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4230124, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230124, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230124, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230124, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 4230124, 2041019, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 4230124, 1002045, 1, 1,0, 1500)
-- Name : 蓝色骷髅头盔
, (DEFAULT, 4230124, 1061062, 1, 1,0, 800)
-- Name : 绿守护裤
, (DEFAULT, 4230124, 1041067, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 4230124, 1050037, 1, 1,0, 700)
-- Name : 绿星光长袍
, (DEFAULT, 4230124, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 4230124, 1060073, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 4230124, 1412005, 1, 1,0, 700)
-- Name : 格斗斧
, (DEFAULT, 4230124, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 4230124, 1002213, 1, 1,0, 1500)
-- Name : 绿贵族软帽
, (DEFAULT, 4230124, 1002085, 1, 1,0, 1500)
-- Name : 锂矿十字军帽
, (DEFAULT, 4230124, 1032012, 1, 1,0, 1000)
-- Name : 骷髅耳环
, (DEFAULT, 4230124, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 4230124, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 4230124, 1002631, 1, 1,0, 1500)
-- Name : 船头
;
INSERT INTO drop_data VALUES (DEFAULT, 4230125, 4000204, 1, 1,0, 600000)
-- Name : 骷髅犬骨头
, (DEFAULT, 4230125, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230125, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230125, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 4230125, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230125, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 4230125, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230125, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230125, 1002047, 1, 1,0, 1500)
-- Name : 红色战斗头盔
, (DEFAULT, 4230125, 1002081, 1, 1,0, 1500)
-- Name : 青头巾
, (DEFAULT, 4230125, 1002144, 1, 1,0, 1500)
-- Name : 褐星魔法帽
, (DEFAULT, 4230125, 1002178, 1, 1,0, 1500)
-- Name : 绿防风帽
, (DEFAULT, 4230125, 1422007, 1, 1,0, 700)
-- Name : 巨人锤
, (DEFAULT, 4230125, 1382019, 1, 1,0, 700)
-- Name : 护法之杖
, (DEFAULT, 4230125, 1332016, 1, 1,0, 500)
-- Name : 华戟
, (DEFAULT, 4230125, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 4230125, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 4230125, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 4230125, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 4230125, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230125, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230125, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 4230125, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 4230126, 4000205, 1, 1,0, 600000)
-- Name : 绷带
, (DEFAULT, 4230126, 2041014, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 4230126, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 4230126, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230126, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230126, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230126, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4230126, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4230126, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230126, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230126, 1041084, 1, 1,0, 800)
-- Name : 红镇月铠甲
, (DEFAULT, 4230126, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 4230126, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 4230126, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 4230126, 1050048, 1, 1,0, 700)
-- Name : 白魔法战士衣
, (DEFAULT, 4230126, 1051032, 1, 1,0, 700)
-- Name : 蓝妖精礼服
, (DEFAULT, 4230126, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 4230126, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 4230126, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 4230126, 1082092, 1, 1,0, 1000)
-- Name : 青铜柔丝手套
, (DEFAULT, 4230126, 1082089, 1, 1,0, 1000)
-- Name : 黄神功手套
, (DEFAULT, 4230126, 1082059, 1, 1,0, 1000)
-- Name : 青铜战斗手套
, (DEFAULT, 4230126, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230126, 1002631, 1, 1,0, 1500)
-- Name : 船头
;
INSERT INTO drop_data VALUES (DEFAULT, 4230200, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230200, 2022040, 1, 1,0, 20000)
-- Name : 空气玲
, (DEFAULT, 4230200, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230200, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 4230200, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 4230200, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230200, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 4230200, 2040704, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 4230200, 4000158, 1, 1,0, 600000)
-- Name : 蓝刺豚的卵
, (DEFAULT, 4230200, 1072112, 1, 1,0, 800)
-- Name : 蓝铁头鞋
, (DEFAULT, 4230200, 1051027, 1, 1,0, 700)
-- Name : 褐色月光服
, (DEFAULT, 4230200, 1002170, 1, 1,0, 1500)
-- Name : 黑羽丝绒帽
, (DEFAULT, 4230200, 1040000, 1, 1,0, 800)
-- Name : 黄金铠甲
, (DEFAULT, 4230200, 1060000, 1, 1,0, 800)
-- Name : 黑金裤
, (DEFAULT, 4230200, 1432005, 1, 1,0, 500)
-- Name : 双天戟
, (DEFAULT, 4230200, 1472014, 1, 1,0, 500)
-- Name : 钢铁护腕
, (DEFAULT, 4230200, 1462006, 1, 1,0, 500)
-- Name : 白银弩
, (DEFAULT, 4230200, 1002207, 1, 1,0, 1500)
-- Name : 红黑太阳帽
, (DEFAULT, 4230200, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4230200, 1040094, 1, 1,0, 800)
-- Name : 赤阳
, (DEFAULT, 4230200, 1060083, 1, 1,0, 800)
-- Name : 赤阳裤
, (DEFAULT, 4230200, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 4230200, 1041088, 1, 1,0, 800)
-- Name : 褐将军铠甲
, (DEFAULT, 4230200, 1061087, 1, 1,0, 800)
-- Name : 褐将军裤
, (DEFAULT, 4230200, 1072300, 1, 1,0, 800)
-- Name : 钩魂铁脚
;
INSERT INTO drop_data VALUES (DEFAULT, 4230201, 4000159, 1, 1,0, 600000)
-- Name : 紫刺豚的毒针
, (DEFAULT, 4230201, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 4230201, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 4230201, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230201, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230201, 2022040, 1, 1,0, 20000)
-- Name : 空气玲
, (DEFAULT, 4230201, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 4230201, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230201, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4230201, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 4230201, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 4230201, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230201, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230201, 1072106, 1, 1,0, 800)
-- Name : 蓝杨柳鞋
, (DEFAULT, 4230201, 1072102, 1, 1,0, 800)
-- Name : 绿锦丝鞋
, (DEFAULT, 4230201, 1082055, 1, 1,0, 1000)
-- Name : 蓝神圣手套
, (DEFAULT, 4230201, 1002137, 1, 1,0, 1500)
-- Name : 绿箭翎三角帽
, (DEFAULT, 4230201, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 4230201, 1082024, 1, 1,0, 1000)
-- Name : 朱矿指节手套
, (DEFAULT, 4230201, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 4230201, 1061069, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 4230201, 1051031, 1, 1,0, 700)
-- Name : 白妖精礼服
, (DEFAULT, 4230201, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 4230201, 1061077, 1, 1,0, 800)
-- Name : 青月裤
, (DEFAULT, 4230201, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 4230201, 1072140, 1, 1,0, 800)
-- Name : 粉红黄金风
, (DEFAULT, 4230201, 1082011, 1, 1,0, 1000)
-- Name : 黄金合金手套
;
INSERT INTO drop_data VALUES (DEFAULT, 4230300, 4000169, 1, 1,0, 600000)
-- Name : 捣米棒
, (DEFAULT, 4230300, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 4230300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230300, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230300, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 4230300, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230300, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230300, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230300, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230300, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 4230300, 1082072, 1, 1,0, 1000)
-- Name : 黄金勇气手套
, (DEFAULT, 4230300, 1072109, 1, 1,0, 800)
-- Name : 黄流星鞋
, (DEFAULT, 4230300, 1072112, 1, 1,0, 800)
-- Name : 蓝铁头鞋
, (DEFAULT, 4230300, 1092014, 1, 1,0, 700)
-- Name : 朱矿方盾
, (DEFAULT, 4230300, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 4230300, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 4230300, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230300, 1102001, 1, 1,0, 1000)
-- Name : 蓝色冒险披风
, (DEFAULT, 4230300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 4230300, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 4230300, 1482006, 1, 1,0, 500)
-- Name : 刺棘拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 4230400, 4000178, 1, 1,0, 600000)
-- Name : 钢甲猪盔甲
, (DEFAULT, 4230400, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 4230400, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230400, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230400, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 4230400, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230400, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230400, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230400, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4230400, 1002184, 1, 1,0, 1500)
-- Name : 褐海盗头巾
, (DEFAULT, 4230400, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 4230400, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 4230400, 1061081, 1, 1,0, 800)
-- Name : 褐贵族裙
, (DEFAULT, 4230400, 1050047, 1, 1,0, 700)
-- Name : 朱红魔法战士衣
, (DEFAULT, 4230400, 1082071, 1, 1,0, 1000)
-- Name : 蓝勇气手套
, (DEFAULT, 4230400, 1072116, 1, 1,0, 800)
-- Name : 黄月鞋
, (DEFAULT, 4230400, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 4230400, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
;
INSERT INTO drop_data VALUES (DEFAULT, 4230500, 4000276, 1, 1,0, 600000)
-- Name : 栗子
, (DEFAULT, 4230500, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 4230500, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230500, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230500, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 4230500, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230500, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 4230500, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230500, 1002023, 1, 1,0, 1500)
-- Name : 枪骑士头盔
, (DEFAULT, 4230500, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230500, 1002103, 1, 1,0, 1500)
-- Name : 粉红魔法帽
, (DEFAULT, 4230500, 1002092, 1, 1,0, 1500)
-- Name : 黄铁头盔
, (DEFAULT, 4230500, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 4230500, 1051016, 1, 1,0, 700)
-- Name : 银制铠甲
, (DEFAULT, 4230500, 1061061, 1, 1,0, 800)
-- Name : 蓝守护裤
, (DEFAULT, 4230500, 1041066, 1, 1,0, 800)
-- Name : 蓝守护之服
, (DEFAULT, 4230500, 1050038, 1, 1,0, 700)
-- Name : 蓝星光长袍
, (DEFAULT, 4230500, 1041095, 1, 1,0, 800)
-- Name : 赤飞影之服
, (DEFAULT, 4230500, 1061094, 1, 1,0, 800)
-- Name : 赤飞影之裤
, (DEFAULT, 4230500, 1482006, 1, 1,0, 500)
-- Name : 刺棘拳甲
, (DEFAULT, 4230500, 2330001, 1, 1,0, 500)
-- Name : 手枪弹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230501, 4000277, 1, 1,0, 600000)
-- Name : 顶针
, (DEFAULT, 4230501, 4130010, 1, 1,0, 6000)
-- Name : 短杖制作辅助剂
, (DEFAULT, 4230501, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230501, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230501, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230501, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230501, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230501, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 4230501, 1472018, 1, 1,0, 500)
-- Name : 钢铁手甲
, (DEFAULT, 4230501, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 4230501, 1072110, 1, 1,0, 800)
-- Name : 蓝流星鞋
, (DEFAULT, 4230501, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 4230501, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 4230501, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 4230501, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4230501, 1072300, 1, 1,0, 800)
-- Name : 钩魂铁脚
;
INSERT INTO drop_data VALUES (DEFAULT, 4230502, 4000278, 1, 1,0, 600000)
-- Name : 针包
, (DEFAULT, 4230502, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230502, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230502, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 4230502, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 4230502, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230502, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 4230502, 2048004, 1, 1,0, 300)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 4230502, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 4230502, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 4230502, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 4230502, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230502, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230502, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 4230502, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士头盔
, (DEFAULT, 4230502, 1041083, 1, 1,0, 800)
-- Name : 黑女贵族服
, (DEFAULT, 4230502, 1061082, 1, 1,0, 800)
-- Name : 黑贵族裙
, (DEFAULT, 4230502, 1072303, 1, 1,0, 800)
-- Name : 头目靴
;
INSERT INTO drop_data VALUES (DEFAULT, 4230503, 4000281, 1, 1,0, 600000)
-- Name : 蛇纹皮
, (DEFAULT, 4230503, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230503, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230503, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 4230503, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230503, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 4230503, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230503, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230503, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 4230503, 1002081, 1, 1,0, 1500)
-- Name : 青头巾
, (DEFAULT, 4230503, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 4230503, 1060078, 1, 1,0, 800)
-- Name : 黑板金裤
, (DEFAULT, 4230503, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 4230503, 1102001, 1, 1,0, 1000)
-- Name : 蓝色冒险披风
, (DEFAULT, 4230503, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 4230503, 4000280, 1, 1,0, 600000)
-- Name : 青蛇帽
, (DEFAULT, 4230503, 1492006, 1, 1,0, 500)
-- Name : 黑郁金香
;
INSERT INTO drop_data VALUES (DEFAULT, 4230504, 4000281, 1, 1,0, 600000)
-- Name : 蛇纹皮
, (DEFAULT, 4230504, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230504, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230504, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 4230504, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4230504, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 4230504, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230504, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230504, 2040504, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 4230504, 2044002, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 4230504, 1002085, 1, 1,0, 1500)
-- Name : 锂矿十字军帽
, (DEFAULT, 4230504, 1382001, 1, 1,0, 700)
-- Name : 精灵长杖
, (DEFAULT, 4230504, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 4230504, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 4230504, 4000279, 1, 1,0, 600000)
-- Name : 红蛇花
, (DEFAULT, 4230504, 1002631, 1, 1,0, 1500)
-- Name : 船头
, (DEFAULT, 4230504, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230505, 4000291, 1, 1,0, 600000)
-- Name : 瓦坛碎片
, (DEFAULT, 4230505, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230505, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230505, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 4230505, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 4230505, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 4230505, 2044102, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 4230505, 1372007, 1, 1,0, 700)
-- Name : 大魔法师短杖
, (DEFAULT, 4230505, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4230505, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230505, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 4230505, 1050045, 1, 1,0, 700)
-- Name : 蓝魔法战士衣
, (DEFAULT, 4230505, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 4230505, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 4230505, 1052116, 1, 1,0, 700)
-- Name : 武备软甲
, (DEFAULT, 4230505, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230506, 4000292, 1, 1,0, 600000)
-- Name : 山参汤
, (DEFAULT, 4230506, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230506, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230506, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 4230506, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 4230506, 1041086, 1, 1,0, 800)
-- Name : 黑镇月铠甲
, (DEFAULT, 4230506, 1061085, 1, 1,0, 800)
-- Name : 黑镇月裙
, (DEFAULT, 4230506, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 4230506, 1002083, 1, 1,0, 1500)
-- Name : 黑头巾
, (DEFAULT, 4230506, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳环
, (DEFAULT, 4230506, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 4230506, 1061079, 1, 1,0, 800)
-- Name : 赤月裤
, (DEFAULT, 4230506, 1002212, 1, 1,0, 1500)
-- Name : 红贵族软帽
, (DEFAULT, 4230506, 1041092, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 4230506, 1061091, 1, 1,0, 800)
-- Name : 红钢玉裙
, (DEFAULT, 4230506, 1102003, 1, 1,0, 1000)
-- Name : 白色冒险披风
, (DEFAULT, 4230506, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230506, 1492007, 1, 1,0, 500)
-- Name : 金钱豹
;
INSERT INTO drop_data VALUES (DEFAULT, 4230600, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4230600, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4230600, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4230600, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4230600, 4000332, 1, 1,0, 600000)
-- Name : 金沙粉
, (DEFAULT, 4230600, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 4230600, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4230600, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4230600, 2044401, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 4230600, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 4230600, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 4230600, 1432003, 1, 1,0, 500)
-- Name : 刺枪
, (DEFAULT, 4230600, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 4230600, 1102000, 1, 1,0, 1000)
-- Name : 绿色冒险披风
, (DEFAULT, 4230600, 1002210, 1, 1,0, 1500)
-- Name : 黄黑太阳帽
, (DEFAULT, 4230600, 1072002, 1, 1,0, 800)
-- Name : 铁头皮鞋
, (DEFAULT, 4230600, 1082055, 1, 1,0, 1000)
-- Name : 蓝神圣手套
, (DEFAULT, 4230600, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 4230600, 1061081, 1, 1,0, 800)
-- Name : 褐贵族裙
, (DEFAULT, 4230600, 4010007, 1, 1,0, 9000)
-- Name : 锂母矿
, (DEFAULT, 4230600, 1492006, 1, 1,0, 500)
-- Name : 黑郁金香
, (DEFAULT, 4230600, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 4240000, 4000125, 1, 1,0, 600000)
-- Name : 白外星人司令的标志
, (DEFAULT, 4240000, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 4240000, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 4240000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4240000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 4240000, 2002008, 1, 1,0, 20000)
-- Name : 命中药丸
, (DEFAULT, 4240000, 1102016, 1, 1,0, 1000)
-- Name : 红色魔法披风
, (DEFAULT, 4240000, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 4240000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 4240000, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 4240000, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 4240000, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 4240000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 4240000, 4021009, 1, 1,0, 9000)
-- Name : 星石
, (DEFAULT, 4240000, 1322016, 1, 1,0, 700)
-- Name : 重锤
, (DEFAULT, 4240000, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 4240000, 1061069, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 4240000, 1041083, 1, 1,0, 800)
-- Name : 黑女贵族服
, (DEFAULT, 4240000, 1061082, 1, 1,0, 800)
-- Name : 黑贵族裙
, (DEFAULT, 4240000, 1332003, 1, 1,0, 500)
-- Name : 破碎刃
, (DEFAULT, 4240000, 1072122, 1, 1,0, 800)
-- Name : 褐空空鞋
, (DEFAULT, 4240000, 1072130, 1, 1,0, 800)
-- Name : 红雷电鞋
, (DEFAULT, 4240000, 1072133, 1, 1,0, 800)
-- Name : 锂矿蓝将军靴
, (DEFAULT, 4240000, 1082080, 1, 1,0, 1000)
-- Name : 黑元素手套
, (DEFAULT, 4240000, 1072125, 1, 1,0, 800)
-- Name : 紫空空鞋
, (DEFAULT, 4240000, 1002216, 1, 1,0, 1500)
-- Name : 水黃金法冠
, (DEFAULT, 4240000, 1002101, 1, 1,0, 1500)
-- Name : 旧锂矿诺曼头盔
;
INSERT INTO drop_data VALUES (DEFAULT, 4250000, 4000436, 1, 1,0, 600000)
-- Name : 苔藓蜗牛壳
, (DEFAULT, 4250000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4250000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4250000, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 4250000, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 4250000, 2040004, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 4250000, 1002025, 1, 1,0, 1500)
-- Name : 红铁头盔
, (DEFAULT, 4250000, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 4250000, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 4250000, 1072109, 1, 1,0, 800)
-- Name : 黄流星鞋
, (DEFAULT, 4250000, 1492006, 1, 1,0, 500)
-- Name : 黑郁金香
, (DEFAULT, 4250000, 4007003, 1, 1,0, 100000)
-- Name : 魔法粉末(绿色)
, (DEFAULT, 4250000, 4007005, 1, 1,0, 100000)
-- Name : 魔法粉末(紫色)
, (DEFAULT, 4250000, 4130005, 1, 1,0, 6000)
-- Name : 双手剑制作辅助剂
, (DEFAULT, 4250000, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 4250000, 4130017, 1, 1,0, 6000)
-- Name : 短枪制作促进剂
;
INSERT INTO drop_data VALUES (DEFAULT, 4250001, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 4250001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 4250001, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 4250001, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 4250001, 2040627, 1, 1,0, 300)
-- Name : 裤裙敏捷卷轴
, (DEFAULT, 4250001, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 4250001, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 4250001, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 4250001, 1072303, 1, 1,0, 800)
-- Name : 头目靴
, (DEFAULT, 4250001, 1442005, 1, 1,0, 700)
-- Name : 九龙刀
, (DEFAULT, 4250001, 4000438, 1, 1,0, 600000)
-- Name : 青藤条
, (DEFAULT, 4250001, 4007004, 1, 1,0, 100000)
-- Name : 魔法粉末(黄色)
, (DEFAULT, 4250001, 4007005, 1, 1,0, 100000)
-- Name : 魔法粉末(紫色)
, (DEFAULT, 4250001, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 4250001, 4130018, 1, 1,0, 6000)
-- Name : 头盔制作促进剂
, (DEFAULT, 4250001, 4130020, 1, 1,0, 6000)
-- Name : 裤裙制作促进剂
;
INSERT INTO drop_data VALUES (DEFAULT, 5090000, 4000413, 1, 1,0, 600000)
-- Name : 某人的帽子
;
INSERT INTO drop_data VALUES (DEFAULT, 5090001, 4000412, 1, 1,0, 600000)
-- Name : 修炼保证书
;
INSERT INTO drop_data VALUES (DEFAULT, 5100000, 4000048, 1, 1,0, 600000)
-- Name : 小白雪人皮
, (DEFAULT, 5100000, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5100000, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5100000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5100000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5100000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5100000, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 5100000, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 5100000, 1072089, 1, 1,0, 800)
-- Name : 紫守护鞋
, (DEFAULT, 5100000, 1082038, 1, 1,0, 1000)
-- Name : 锂矿精神手套
, (DEFAULT, 5100000, 1452006, 1, 1,0, 500)
-- Name : 火焰之弓
, (DEFAULT, 5100000, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 5100000, 1051044, 1, 1,0, 700)
-- Name : 蓝神圣服
, (DEFAULT, 5100000, 1051045, 1, 1,0, 700)
-- Name : 红神圣服
, (DEFAULT, 5100000, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 5100000, 1041096, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 5100000, 1061095, 1, 1,0, 800)
-- Name : 黑飞影之裤
, (DEFAULT, 5100000, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 5100000, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5100000, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 5100000, 1052116, 1, 1,0, 700)
-- Name : 武备软甲
;
INSERT INTO drop_data VALUES (DEFAULT, 5100002, 4000081, 1, 1,0, 600000)
-- Name : 火精灵的火精
, (DEFAULT, 5100002, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5100002, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5100002, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5100002, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 5100002, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 5100002, 2041010, 1, 1,0, 300)
-- Name : 披风魔力卷轴
, (DEFAULT, 5100002, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 5100002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5100002, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 5100002, 1302009, 1, 1,0, 700)
-- Name : 黄沙之剑
, (DEFAULT, 5100002, 1041076, 1, 1,0, 800)
-- Name : 深夜之影
, (DEFAULT, 5100002, 1061071, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 5100002, 1332016, 1, 1,0, 500)
-- Name : 华戟
, (DEFAULT, 5100002, 1322017, 1, 1,0, 700)
-- Name : 旋风锤
, (DEFAULT, 5100002, 1002209, 1, 1,0, 1500)
-- Name : 绿黑太阳帽
, (DEFAULT, 5100002, 1002214, 1, 1,0, 1500)
-- Name : 黑贵族软帽
, (DEFAULT, 5100002, 1040087, 1, 1,0, 800)
-- Name : 蓝板金铠甲
, (DEFAULT, 5100002, 1060076, 1, 1,0, 800)
-- Name : 蓝板金裤
, (DEFAULT, 5100002, 1072150, 1, 1,0, 800)
-- Name : 红无痕之鞋
, (DEFAULT, 5100002, 1002242, 1, 1,0, 1500)
-- Name : 红和平之帽
, (DEFAULT, 5100002, 1492007, 1, 1,0, 500)
-- Name : 金钱豹
;
INSERT INTO drop_data VALUES (DEFAULT, 5100003, 4000170, 1, 1,0, 600000)
-- Name : 老虎脚印
, (DEFAULT, 5100003, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5100003, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5100003, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5100003, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5100003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 5100003, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 5100003, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5100003, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 5100003, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 5100003, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5100003, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 5100003, 1322017, 1, 1,0, 700)
-- Name : 旋风锤
, (DEFAULT, 5100003, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 5100003, 1041088, 1, 1,0, 800)
-- Name : 褐将军铠甲
, (DEFAULT, 5100003, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 5100003, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 5100003, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5100003, 1312008, 1, 1,0, 700)
-- Name : 树灵之斧
, (DEFAULT, 5100003, 1082198, 1, 1,0, 1000)
-- Name : 幽明
;
INSERT INTO drop_data VALUES (DEFAULT, 5100004, 4000172, 1, 1,0, 600000)
-- Name : 三尾狐的尾巴
, (DEFAULT, 5100004, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5100004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5100004, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5100004, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5100004, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5100004, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5100004, 1032021, 1, 1,0, 1000)
-- Name : 圣十字耳环
, (DEFAULT, 5100004, 1072134, 1, 1,0, 800)
-- Name : 紫矿将军靴
, (DEFAULT, 5100004, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 5100004, 1050058, 1, 1,0, 700)
-- Name : 朱旋风甲
, (DEFAULT, 5100004, 1051046, 1, 1,0, 700)
-- Name : 白神圣服
, (DEFAULT, 5100004, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 5100004, 1082081, 1, 1,0, 1000)
-- Name : 红元素手套
, (DEFAULT, 5100004, 1432006, 1, 1,0, 500)
-- Name : 十字枪
, (DEFAULT, 5100004, 1040099, 1, 1,0, 800)
-- Name : 黄飞影之服
, (DEFAULT, 5100004, 1060088, 1, 1,0, 800)
-- Name : 黄飞影之裤
, (DEFAULT, 5100004, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5100004, 1040087, 1, 1,0, 800)
-- Name : 蓝板金铠甲
, (DEFAULT, 5100004, 1060076, 1, 1,0, 800)
-- Name : 蓝板金裤
, (DEFAULT, 5100004, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 5100004, 1052119, 1, 1,0, 700)
-- Name : 士官服
;
INSERT INTO drop_data VALUES (DEFAULT, 5100005, 4000171, 1, 1,0, 600000)
-- Name : 虎皮
, (DEFAULT, 5100005, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5100005, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5100005, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5100005, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5100005, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5100005, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5100005, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 5100005, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5100005, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 5100005, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 5100005, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 5100005, 1051045, 1, 1,0, 700)
-- Name : 红神圣服
, (DEFAULT, 5100005, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 5100005, 1422007, 1, 1,0, 700)
-- Name : 巨人锤
, (DEFAULT, 5100005, 1040095, 1, 1,0, 800)
-- Name : 青阳
, (DEFAULT, 5100005, 1060084, 1, 1,0, 800)
-- Name : 青阳裤
, (DEFAULT, 5100005, 1041079, 1, 1,0, 800)
-- Name : 黄月
, (DEFAULT, 5100005, 1061078, 1, 1,0, 800)
-- Name : 黄月裤
, (DEFAULT, 5100005, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 5110300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5110300, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5110300, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5110300, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5110300, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5110300, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 5110300, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 5110300, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5110300, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 5110300, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 5110300, 1041088, 1, 1,0, 800)
-- Name : 褐将军铠甲
, (DEFAULT, 5110300, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 5110300, 1312008, 1, 1,0, 700)
-- Name : 树灵之斧
, (DEFAULT, 5110300, 4000360, 1, 1,0, 600000)
-- Name : 红变异螺母碎片
, (DEFAULT, 5110300, 1482007, 1, 1,0, 500)
-- Name : 蛇吻
, (DEFAULT, 5110300, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 5110300, 1052116, 1, 1,0, 700)
-- Name : 武备软甲
;
INSERT INTO drop_data VALUES (DEFAULT, 5110301, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5110301, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5110301, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5110301, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5110301, 1002159, 1, 1,0, 1500)
-- Name : 黑打猎帽
, (DEFAULT, 5110301, 1040057, 1, 1,0, 800)
-- Name : 黑褐寂靜之服
, (DEFAULT, 5110301, 1082004, 1, 1,0, 1000)
-- Name : 皮手套
, (DEFAULT, 5110301, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 5110301, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 5110301, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 5110301, 1040087, 1, 1,0, 800)
-- Name : 蓝板金铠甲
, (DEFAULT, 5110301, 1060076, 1, 1,0, 800)
-- Name : 蓝板金裤
, (DEFAULT, 5110301, 1040091, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 5110301, 1060080, 1, 1,0, 800)
-- Name : 红钢玉裤
, (DEFAULT, 5110301, 4000364, 1, 1,0, 600000)
-- Name : 电线包
, (DEFAULT, 5110301, 1492008, 1, 1,0, 500)
-- Name : 速射手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 5110302, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5110302, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5110302, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5110302, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5110302, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 5110302, 1072146, 1, 1,0, 800)
-- Name : 绿花精鞋
, (DEFAULT, 5110302, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5110302, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 5110302, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 5110302, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 5110302, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 5110302, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5110302, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 5110302, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5110302, 4000365, 1, 1,0, 600000)
-- Name : 插头
, (DEFAULT, 5110302, 1082201, 1, 1,0, 1000)
-- Name : 搜魂
;
INSERT INTO drop_data VALUES (DEFAULT, 5120000, 4000061, 1, 1,0, 600000)
-- Name : 日光精灵的日块
, (DEFAULT, 5120000, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5120000, 2041017, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 5120000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5120000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5120000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120000, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 5120000, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5120000, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 5120000, 1092007, 1, 1,0, 700)
-- Name : 战斗盾牌
, (DEFAULT, 5120000, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 5120000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 5120000, 2040504, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 5120000, 1002185, 1, 1,0, 1500)
-- Name : 黑海盗头巾
, (DEFAULT, 5120000, 1060070, 1, 1,0, 800)
-- Name : 蓝贵族裤
, (DEFAULT, 5120000, 1040081, 1, 1,0, 800)
-- Name : 白贵族之服
, (DEFAULT, 5120000, 1422007, 1, 1,0, 700)
-- Name : 巨人锤
, (DEFAULT, 5120000, 1051033, 1, 1,0, 700)
-- Name : 红妖精礼服
, (DEFAULT, 5120000, 1002086, 1, 1,0, 1500)
-- Name : 青铜十字军帽
, (DEFAULT, 5120000, 1040088, 1, 1,0, 800)
-- Name : 褐板金铠甲
, (DEFAULT, 5120000, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 5120000, 1072134, 1, 1,0, 800)
-- Name : 紫矿将军靴
, (DEFAULT, 5120000, 1072128, 1, 1,0, 800)
-- Name : 蓝雷电鞋
, (DEFAULT, 5120000, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 5120000, 1082086, 1, 1,0, 1000)
-- Name : 钢铁封印手套
, (DEFAULT, 5120000, 1082201, 1, 1,0, 1000)
-- Name : 搜魂
, (DEFAULT, 5120000, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 5120001, 4000070, 1, 1,0, 600000)
-- Name : 红独角狮尾
, (DEFAULT, 5120001, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5120001, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120001, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5120001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 5120001, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5120001, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 5120001, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120001, 2041012, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 5120001, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 5120001, 1072115, 1, 1,0, 800)
-- Name : 蓝月鞋
, (DEFAULT, 5120001, 1072126, 1, 1,0, 800)
-- Name : 紫金月鞋
, (DEFAULT, 5120001, 1082074, 1, 1,0, 1000)
-- Name : 黑侠客手套
, (DEFAULT, 5120001, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 5120001, 1002028, 1, 1,0, 1500)
-- Name : 银制十字军帽子
, (DEFAULT, 5120001, 1032013, 1, 1,0, 1000)
-- Name : 爱心耳环
, (DEFAULT, 5120001, 1040094, 1, 1,0, 800)
-- Name : 赤阳
, (DEFAULT, 5120001, 1060083, 1, 1,0, 800)
-- Name : 赤阳裤
, (DEFAULT, 5120001, 1041089, 1, 1,0, 800)
-- Name : 黑将军铠甲
, (DEFAULT, 5120001, 1061088, 1, 1,0, 800)
-- Name : 黑将军裤
, (DEFAULT, 5120001, 1050054, 1, 1,0, 700)
-- Name : 红圣党之服
, (DEFAULT, 5120001, 1050058, 1, 1,0, 700)
-- Name : 朱旋风甲
, (DEFAULT, 5120001, 1072306, 1, 1,0, 800)
-- Name : 鲨鱼皮鞋
, (DEFAULT, 5120001, 2331000, 1, 1,0, 500)
-- Name : 火红魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 5120002, 4000071, 1, 1,0, 600000)
-- Name : 黄独角狮尾
, (DEFAULT, 5120002, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5120002, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120002, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5120002, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120002, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 5120002, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 5120002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 5120002, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 5120002, 2041017, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 5120002, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 5120002, 1312007, 1, 1,0, 700)
-- Name : 青光斧
, (DEFAULT, 5120002, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 5120002, 1060073, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 5120002, 1002045, 1, 1,0, 1500)
-- Name : 蓝色骷髅头盔
, (DEFAULT, 5120002, 1002024, 1, 1,0, 1500)
-- Name : 祖母綠武士头盔
, (DEFAULT, 5120002, 1302010, 1, 1,0, 700)
-- Name : 树灵之剑
, (DEFAULT, 5120002, 1082009, 1, 1,0, 1000)
-- Name : 钢铁合金手套
, (DEFAULT, 5120002, 1082081, 1, 1,0, 1000)
-- Name : 红元素手套
, (DEFAULT, 5120002, 1072123, 1, 1,0, 800)
-- Name : 绿空空鞋
, (DEFAULT, 5120002, 1072131, 1, 1,0, 800)
-- Name : 紫雷电鞋
, (DEFAULT, 5120002, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 5120002, 1002267, 1, 1,0, 1500)
-- Name : 赤弓羽
, (DEFAULT, 5120002, 1002631, 1, 1,0, 1500)
-- Name : 船头
, (DEFAULT, 5120002, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 5120003, 4000072, 1, 1,0, 600000)
-- Name : 蓝独角狮尾
, (DEFAULT, 5120003, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5120003, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120003, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5120003, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120003, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5120003, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5120003, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 5120003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120003, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 5120003, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 5120003, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 5120003, 2070010, 1, 1,0, 500)
-- Name : 冰菱
, (DEFAULT, 5120003, 1002153, 1, 1,0, 1500)
-- Name : 红魔道之帽
, (DEFAULT, 5120003, 1002181, 1, 1,0, 1500)
-- Name : 红海盗头巾
, (DEFAULT, 5120003, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 5120003, 1041085, 1, 1,0, 800)
-- Name : 黄镇月铠甲
, (DEFAULT, 5120003, 1061084, 1, 1,0, 800)
-- Name : 黄镇月裙
, (DEFAULT, 5120003, 1051034, 1, 1,0, 700)
-- Name : 朱红妖精礼服
, (DEFAULT, 5120003, 1061077, 1, 1,0, 800)
-- Name : 青月裤
, (DEFAULT, 5120003, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 5120003, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 5120003, 1072135, 1, 1,0, 800)
-- Name : 黄金将军靴
, (DEFAULT, 5120003, 1082082, 1, 1,0, 1000)
-- Name : 蓝元素手套
, (DEFAULT, 5120003, 1332015, 1, 1,0, 500)
-- Name : 双翼刃
, (DEFAULT, 5120003, 1322018, 1, 1,0, 700)
-- Name : 巨型锤
, (DEFAULT, 5120003, 1002634, 1, 1,0, 1500)
-- Name : 骷髅巾
, (DEFAULT, 5120003, 2332000, 1, 1,0, 500)
-- Name : 冰蓝魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 5120100, 4000126, 1, 1,0, 600000)
-- Name : 外星章鱼闪电棒的燃料
, (DEFAULT, 5120100, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 5120100, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 5120100, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 5120100, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 5120100, 2002010, 1, 1,0, 200000)
-- Name : 速度药丸
, (DEFAULT, 5120100, 1032014, 1, 1,0, 10000)
-- Name : 梅花耳环
, (DEFAULT, 5120100, 4004000, 1, 1,0, 100000)
-- Name : 力量母矿
, (DEFAULT, 5120100, 4020001, 1, 1,0, 90000)
-- Name : 紫水晶母矿
, (DEFAULT, 5120100, 4010006, 1, 1,0, 90000)
-- Name : 黄金母矿
, (DEFAULT, 5120100, 4020007, 1, 1,0, 90000)
-- Name : 钻石母矿
, (DEFAULT, 5120100, 4011007, 1, 1,0, 90000)
-- Name : 月石
, (DEFAULT, 5120100, 2044602, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 5120100, 1041082, 1, 1,0, 8000)
-- Name : 褐女贵族服
, (DEFAULT, 5120100, 1061081, 1, 1,0, 8000)
-- Name : 褐贵族裙
, (DEFAULT, 5120100, 1002154, 1, 1,0, 15000)
-- Name : 黑魔道之帽
, (DEFAULT, 5120100, 1082010, 1, 1,0, 10000)
-- Name : 锂矿合金手套
, (DEFAULT, 5120100, 1082067, 1, 1,0, 10000)
-- Name : 赤月手套
, (DEFAULT, 5120100, 1072142, 1, 1,0, 8000)
-- Name : 紫黄金风
, (DEFAULT, 5120100, 1040096, 1, 1,0, 8000)
-- Name : 黄阳
, (DEFAULT, 5120100, 1060085, 1, 1,0, 8000)
-- Name : 黄阳裤
, (DEFAULT, 5120100, 1002211, 1, 1,0, 15000)
-- Name : 蓝贵族软帽
, (DEFAULT, 5120100, 1402011, 1, 1,0, 7000)
-- Name : 无极剑
, (DEFAULT, 5120100, 1092010, 1, 1,0, 7000)
-- Name : 古老银盾
, (DEFAULT, 5120100, 1412007, 1, 1,0, 7000)
-- Name : 光明斧
;
INSERT INTO drop_data VALUES (DEFAULT, 5120500, 4000283, 1, 1,0, 600000)
-- Name : 熊掌
, (DEFAULT, 5120500, 4000284, 1, 1,0, 600000)
-- Name : 黄腰带
, (DEFAULT, 5120500, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5120500, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5120500, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5120500, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120500, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120500, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5120500, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5120500, 1032021, 1, 1,0, 1000)
-- Name : 圣十字耳环
, (DEFAULT, 5120500, 1072134, 1, 1,0, 800)
-- Name : 紫矿将军靴
, (DEFAULT, 5120500, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 5120500, 1050058, 1, 1,0, 700)
-- Name : 朱旋风甲
, (DEFAULT, 5120500, 1082081, 1, 1,0, 1000)
-- Name : 红元素手套
, (DEFAULT, 5120500, 1040099, 1, 1,0, 800)
-- Name : 黄飞影之服
, (DEFAULT, 5120500, 1060088, 1, 1,0, 800)
-- Name : 黄飞影之裤
, (DEFAULT, 5120500, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5120500, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 5120500, 1432006, 1, 1,0, 500)
-- Name : 十字枪
, (DEFAULT, 5120500, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 5120500, 1082201, 1, 1,0, 1000)
-- Name : 搜魂
, (DEFAULT, 5120500, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 5120501, 4000293, 1, 1,0, 600000)
-- Name : 桔梗
, (DEFAULT, 5120501, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120501, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120501, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5120501, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5120501, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 5120501, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120501, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 5120501, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 5120501, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 5120501, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 5120501, 1040102, 1, 1,0, 800)
-- Name : 青铜暴风甲
, (DEFAULT, 5120501, 1060090, 1, 1,0, 800)
-- Name : 青铜暴风裤
, (DEFAULT, 5120501, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 5120501, 1482008, 1, 1,0, 500)
-- Name : 列翼拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 5120502, 4000294, 1, 1,0, 600000)
-- Name : 百年桔梗
, (DEFAULT, 5120502, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5120502, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120502, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120502, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5120502, 1002159, 1, 1,0, 1500)
-- Name : 黑打猎帽
, (DEFAULT, 5120502, 1040057, 1, 1,0, 800)
-- Name : 黑褐寂靜之服
, (DEFAULT, 5120502, 1082004, 1, 1,0, 1000)
-- Name : 皮手套
, (DEFAULT, 5120502, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 5120502, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 5120502, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 5120502, 1040087, 1, 1,0, 800)
-- Name : 蓝板金铠甲
, (DEFAULT, 5120502, 1060076, 1, 1,0, 800)
-- Name : 蓝板金裤
, (DEFAULT, 5120502, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5120502, 1040091, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 5120502, 1060080, 1, 1,0, 800)
-- Name : 红钢玉裤
, (DEFAULT, 5120502, 1052116, 1, 1,0, 700)
-- Name : 武备软甲
;
INSERT INTO drop_data VALUES (DEFAULT, 5120503, 4000286, 1, 1,0, 600000)
-- Name : 稻草玩偶
, (DEFAULT, 5120503, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120503, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120503, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5120503, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5120503, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5120503, 1072118, 1, 1,0, 800)
-- Name : 红精灵鞋
, (DEFAULT, 5120503, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 5120503, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5120503, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 5120503, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 5120503, 1041088, 1, 1,0, 800)
-- Name : 褐将军铠甲
, (DEFAULT, 5120503, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 5120503, 1312008, 1, 1,0, 700)
-- Name : 树灵之斧
, (DEFAULT, 5120503, 1072303, 1, 1,0, 800)
-- Name : 头目靴
;
INSERT INTO drop_data VALUES (DEFAULT, 5120504, 4000287, 1, 1,0, 600000)
-- Name : 木玩偶
, (DEFAULT, 5120504, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120504, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120504, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 5120504, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5120504, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 5120504, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 5120504, 1040097, 1, 1,0, 800)
-- Name : 绿阳
, (DEFAULT, 5120504, 1060086, 1, 1,0, 800)
-- Name : 绿阳裤
, (DEFAULT, 5120504, 1092007, 1, 1,0, 700)
-- Name : 战斗盾牌
, (DEFAULT, 5120504, 1072072, 1, 1,0, 800)
-- Name : 银飘风鞋
, (DEFAULT, 5120504, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 5120504, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之裤
, (DEFAULT, 5120504, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 5120504, 2040504, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 5120504, 1002634, 1, 1,0, 1500)
-- Name : 骷髅巾
, (DEFAULT, 5120504, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 5120505, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5120505, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5120505, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120505, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120505, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5120505, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5120505, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 5120505, 1072146, 1, 1,0, 800)
-- Name : 绿花精鞋
, (DEFAULT, 5120505, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5120505, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 5120505, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 5120505, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 5120505, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 5120505, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5120505, 4000288, 1, 1,0, 600000)
-- Name : 天鹿的角
, (DEFAULT, 5120505, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 5120505, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5120505, 1052119, 1, 1,0, 700)
-- Name : 士官服
;
INSERT INTO drop_data VALUES (DEFAULT, 5120506, 4000298, 1, 1,0, 600000)
-- Name : 白纸张
, (DEFAULT, 5120506, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5120506, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5120506, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 5120506, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5120506, 1002168, 1, 1,0, 1500)
-- Name : 绿羽丝绒帽
, (DEFAULT, 5120506, 1002092, 1, 1,0, 1500)
-- Name : 黄铁头盔
, (DEFAULT, 5120506, 1040086, 1, 1,0, 800)
-- Name : 青金铠甲
, (DEFAULT, 5120506, 1072127, 1, 1,0, 800)
-- Name : 蓝金月鞋
, (DEFAULT, 5120506, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 5120506, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 5120506, 1040095, 1, 1,0, 800)
-- Name : 青阳
, (DEFAULT, 5120506, 1060084, 1, 1,0, 800)
-- Name : 青阳裤
, (DEFAULT, 5120506, 1452004, 1, 1,0, 500)
-- Name : 凤凰之弓
, (DEFAULT, 5120506, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 5120506, 1050059, 1, 1,0, 700)
-- Name : 青旋风甲
, (DEFAULT, 5120506, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 5120506, 4000299, 1, 1,0, 600000)
-- Name : 天书
, (DEFAULT, 5120506, 1492007, 1, 1,0, 500)
-- Name : 金钱豹
, (DEFAULT, 5120506, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 5130100, 4000014, 1, 1,0, 600000)
-- Name : 龙的头骨
, (DEFAULT, 5130100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5130100, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 5130100, 2012000, 1, 1,0, 20000)
-- Name : 龙血
, (DEFAULT, 5130100, 2012003, 1, 1,0, 20000)
-- Name : 龙肉
, (DEFAULT, 5130100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5130100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 5130100, 4000030, 1, 1,0, 60000)
-- Name : 龙皮
, (DEFAULT, 5130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130100, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 5130100, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 5130100, 1432005, 1, 1,0, 500)
-- Name : 双天戟
, (DEFAULT, 5130100, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 5130100, 1072116, 1, 1,0, 800)
-- Name : 黄月鞋
, (DEFAULT, 5130100, 1412005, 1, 1,0, 700)
-- Name : 格斗斧
, (DEFAULT, 5130100, 1051030, 1, 1,0, 700)
-- Name : 黑妖精礼服
, (DEFAULT, 5130100, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 5130100, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 5130100, 1060078, 1, 1,0, 800)
-- Name : 黑板金裤
, (DEFAULT, 5130100, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5130100, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 5130100, 1082083, 1, 1,0, 1000)
-- Name : 黑意志手套
, (DEFAULT, 5130100, 1382006, 1, 1,0, 700)
-- Name : 白龙之杖
, (DEFAULT, 5130100, 1092008, 1, 1,0, 700)
-- Name : 锅盖
, (DEFAULT, 5130100, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 5130100, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 5130100, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 5130100, 1002631, 1, 1,0, 1500)
-- Name : 船头
;
INSERT INTO drop_data VALUES (DEFAULT, 5130101, 4000022, 1, 1,0, 600000)
-- Name : 石块
, (DEFAULT, 5130101, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 5130101, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130101, 1092002, 1, 1,0, 700)
-- Name : 红十字盾牌
, (DEFAULT, 5130101, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130101, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 5130101, 2044601, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 5130101, 1372012, 1, 1,0, 700)
-- Name : 水晶短杖
, (DEFAULT, 5130101, 1082025, 1, 1,0, 1000)
-- Name : 黑指节手套
, (DEFAULT, 5130101, 1082076, 1, 1,0, 1000)
-- Name : 黄金侠客手套
, (DEFAULT, 5130101, 1072121, 1, 1,0, 800)
-- Name : 蓝精灵鞋
, (DEFAULT, 5130101, 1072143, 1, 1,0, 800)
-- Name : 绿黄金风
, (DEFAULT, 5130101, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 5130101, 1061079, 1, 1,0, 800)
-- Name : 赤月裤
, (DEFAULT, 5130101, 1002086, 1, 1,0, 1500)
-- Name : 青铜十字军帽
, (DEFAULT, 5130101, 1050048, 1, 1,0, 700)
-- Name : 白魔法战士衣
, (DEFAULT, 5130101, 1002247, 1, 1,0, 1500)
-- Name : 青铜忍者头巾
, (DEFAULT, 5130101, 1041091, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 5130101, 1061090, 1, 1,0, 800)
-- Name : 绿钢玉裙
, (DEFAULT, 5130101, 1312009, 1, 1,0, 700)
-- Name : 猛禽斧
, (DEFAULT, 5130101, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 5130101, 1032002, 1, 1,0, 1000)
-- Name : 蓝宝石耳环
, (DEFAULT, 5130101, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 5130101, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 5130101, 1040084, 1, 1,0, 800)
-- Name : 黑暗之影
, (DEFAULT, 5130101, 1072303, 1, 1,0, 800)
-- Name : 头目靴
;
INSERT INTO drop_data VALUES (DEFAULT, 5130102, 1050039, 1, 1,0, 700)
-- Name : 黑星光长袍
, (DEFAULT, 5130102, 4000025, 1, 1,0, 600000)
-- Name : 黑石块
, (DEFAULT, 5130102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5130102, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130102, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130102, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 5130102, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 5130102, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 5130102, 4001005, 1, 1,0, 5000)
-- Name : 上古卷轴
, (DEFAULT, 5130102, 1040085, 1, 1,0, 800)
-- Name : 紫金铠甲
, (DEFAULT, 5130102, 1060074, 1, 1,0, 800)
-- Name : 白金裤
, (DEFAULT, 5130102, 1061069, 1, 1,0, 800)
-- Name : 树林之裤
, (DEFAULT, 5130102, 1041074, 1, 1,0, 800)
-- Name : 花精之影
, (DEFAULT, 5130102, 1072120, 1, 1,0, 800)
-- Name : 褐精灵鞋
, (DEFAULT, 5130102, 1002209, 1, 1,0, 1500)
-- Name : 绿黑太阳帽
, (DEFAULT, 5130102, 1002214, 1, 1,0, 1500)
-- Name : 黑贵族软帽
, (DEFAULT, 5130102, 1082009, 1, 1,0, 1000)
-- Name : 钢铁合金手套
, (DEFAULT, 5130102, 1002022, 1, 1,0, 1500)
-- Name : 旧诺曼头盔
, (DEFAULT, 5130102, 1032021, 1, 1,0, 1000)
-- Name : 圣十字耳环
, (DEFAULT, 5130102, 1082088, 1, 1,0, 1000)
-- Name : 黑封印手套
, (DEFAULT, 5130102, 1072139, 1, 1,0, 800)
-- Name : 蓝天使鞋
, (DEFAULT, 5130102, 1102018, 1, 1,0, 1000)
-- Name : 黑色魔法披风
, (DEFAULT, 5130102, 1002249, 1, 1,0, 1500)
-- Name : 黑忍者头巾
, (DEFAULT, 5130102, 1040091, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 5130102, 1060080, 1, 1,0, 800)
-- Name : 红钢玉裤
, (DEFAULT, 5130102, 1050059, 1, 1,0, 700)
-- Name : 青旋风甲
, (DEFAULT, 5130102, 1382007, 1, 1,0, 700)
-- Name : 魔灵之翼
, (DEFAULT, 5130102, 1492008, 1, 1,0, 500)
-- Name : 速射手铳
, (DEFAULT, 5130102, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 5130103, 4000033, 1, 1,0, 600000)
-- Name : 黑鳄鱼皮
, (DEFAULT, 5130103, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5130103, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130103, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130103, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 5130103, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5130103, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 5130103, 1332031, 1, 1,0, 500)
-- Name : 龙刃
, (DEFAULT, 5130103, 1382019, 1, 1,0, 700)
-- Name : 护法之杖
, (DEFAULT, 5130103, 1050046, 1, 1,0, 700)
-- Name : 红魔法战士衣
, (DEFAULT, 5130103, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 5130103, 1002210, 1, 1,0, 1500)
-- Name : 黄黑太阳帽
, (DEFAULT, 5130103, 1051038, 1, 1,0, 700)
-- Name : 绿贵族礼服
, (DEFAULT, 5130103, 1041079, 1, 1,0, 800)
-- Name : 黄月
, (DEFAULT, 5130103, 1061078, 1, 1,0, 800)
-- Name : 黄月裤
, (DEFAULT, 5130103, 1040098, 1, 1,0, 800)
-- Name : 白飞影之服
, (DEFAULT, 5130103, 1060087, 1, 1,0, 800)
-- Name : 白飞影之裤
, (DEFAULT, 5130103, 1092009, 1, 1,0, 700)
-- Name : 古老木盾
, (DEFAULT, 5130103, 1082092, 1, 1,0, 1000)
-- Name : 青铜柔丝手套
, (DEFAULT, 5130103, 1052119, 1, 1,0, 700)
-- Name : 士官服
, (DEFAULT, 5130103, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 5130104, 4000051, 1, 1,0, 600000)
-- Name : 野狼之尾
, (DEFAULT, 5130104, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 5130104, 2041019, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 5130104, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5130104, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130104, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130104, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 5130104, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5130104, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 5130104, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 5130104, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 5130104, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 5130104, 1102000, 1, 1,0, 1000)
-- Name : 绿色冒险披风
, (DEFAULT, 5130104, 1082064, 1, 1,0, 1000)
-- Name : 黑精灵手套
, (DEFAULT, 5130104, 1082075, 1, 1,0, 1000)
-- Name : 红侠客手套
, (DEFAULT, 5130104, 1072119, 1, 1,0, 800)
-- Name : 黄精灵鞋
, (DEFAULT, 5130104, 1072127, 1, 1,0, 800)
-- Name : 蓝金月鞋
, (DEFAULT, 5130104, 1002213, 1, 1,0, 1500)
-- Name : 绿贵族软帽
, (DEFAULT, 5130104, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 5130104, 1040097, 1, 1,0, 800)
-- Name : 绿阳
, (DEFAULT, 5130104, 1060086, 1, 1,0, 800)
-- Name : 绿阳裤
, (DEFAULT, 5130104, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 5130104, 1332017, 1, 1,0, 500)
-- Name : 金蛇剑
, (DEFAULT, 5130104, 1422009, 1, 1,0, 700)
-- Name : 妖精之锤
, (DEFAULT, 5130104, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 5130104, 1482007, 1, 1,0, 500)
-- Name : 蛇吻
;
INSERT INTO drop_data VALUES (DEFAULT, 5130105, 4000055, 1, 1,0, 600000)
-- Name : 小黑雪人皮
, (DEFAULT, 5130105, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 5130105, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5130105, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5130105, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130105, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130105, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5130105, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5130105, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5130105, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 5130105, 1041086, 1, 1,0, 800)
-- Name : 黑镇月铠甲
, (DEFAULT, 5130105, 1061085, 1, 1,0, 800)
-- Name : 黑镇月裙
, (DEFAULT, 5130105, 1041082, 1, 1,0, 800)
-- Name : 褐女贵族服
, (DEFAULT, 5130105, 1061081, 1, 1,0, 800)
-- Name : 褐贵族裙
, (DEFAULT, 5130105, 1002208, 1, 1,0, 1500)
-- Name : 蓝黑太阳帽
, (DEFAULT, 5130105, 1002216, 1, 1,0, 1500)
-- Name : 水黃金法冠
, (DEFAULT, 5130105, 1032021, 1, 1,0, 1000)
-- Name : 圣十字耳环
, (DEFAULT, 5130105, 1382006, 1, 1,0, 700)
-- Name : 白龙之杖
, (DEFAULT, 5130105, 1102015, 1, 1,0, 1000)
-- Name : 蓝色魔法披风
, (DEFAULT, 5130105, 1072151, 1, 1,0, 800)
-- Name : 金无痕之鞋
, (DEFAULT, 5130105, 1072138, 1, 1,0, 800)
-- Name : 黄天使鞋
, (DEFAULT, 5130105, 1082059, 1, 1,0, 1000)
-- Name : 青铜战斗手套
, (DEFAULT, 5130105, 1082090, 1, 1,0, 1000)
-- Name : 赤神功手套
, (DEFAULT, 5130105, 1092010, 1, 1,0, 700)
-- Name : 古老银盾
, (DEFAULT, 5130105, 1040102, 1, 1,0, 800)
-- Name : 青铜暴风甲
, (DEFAULT, 5130105, 1060090, 1, 1,0, 800)
-- Name : 青铜暴风裤
;
INSERT INTO drop_data VALUES (DEFAULT, 5130107, 4000069, 1, 1,0, 600000)
-- Name : 僵尸丢失的臼齿
, (DEFAULT, 5130107, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130107, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130107, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5130107, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 5130107, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 5130107, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 5130107, 1082062, 1, 1,0, 1000)
-- Name : 红精灵手套
, (DEFAULT, 5130107, 1082071, 1, 1,0, 1000)
-- Name : 蓝勇气手套
, (DEFAULT, 5130107, 1072109, 1, 1,0, 800)
-- Name : 黄流星鞋
, (DEFAULT, 5130107, 1072117, 1, 1,0, 800)
-- Name : 黑月鞋
, (DEFAULT, 5130107, 1322016, 1, 1,0, 700)
-- Name : 重锤
, (DEFAULT, 5130107, 1312008, 1, 1,0, 700)
-- Name : 树灵之斧
, (DEFAULT, 5130107, 1051039, 1, 1,0, 700)
-- Name : 红贵族礼服
, (DEFAULT, 5130107, 1040094, 1, 1,0, 800)
-- Name : 赤阳
, (DEFAULT, 5130107, 1060083, 1, 1,0, 800)
-- Name : 赤阳裤
, (DEFAULT, 5130107, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 5130107, 1002244, 1, 1,0, 1500)
-- Name : 绿和平之帽
, (DEFAULT, 5130107, 1102016, 1, 1,0, 1000)
-- Name : 红色魔法披风
, (DEFAULT, 5130107, 1040092, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 5130107, 1060081, 1, 1,0, 800)
-- Name : 蓝钢玉裤
, (DEFAULT, 5130107, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5130107, 1002247, 1, 1,0, 1500)
-- Name : 青铜忍者头巾
, (DEFAULT, 5130107, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 5130107, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之裤
, (DEFAULT, 5130107, 4001107, 1, 1,0, 600000)
-- Name : [故事书]黑本子
, (DEFAULT, 5130107, 1482008, 1, 1,0, 500)
-- Name : 列翼拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 5130108, 4000069, 1, 1,0, 600000)
-- Name : 僵尸丢失的臼齿
, (DEFAULT, 5130108, 4000082, 1, 1,0, 40000)
-- Name : 僵尸丢失的金齿
, (DEFAULT, 5130108, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5130108, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5130108, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5130108, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5130108, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5130108, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 5130108, 2040402, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 5130108, 1002169, 1, 1,0, 1500)
-- Name : 褐羽丝绒帽
, (DEFAULT, 5130108, 1002155, 1, 1,0, 1500)
-- Name : 白魔道之帽
, (DEFAULT, 5130108, 1041084, 1, 1,0, 800)
-- Name : 红镇月铠甲
, (DEFAULT, 5130108, 1061083, 1, 1,0, 800)
-- Name : 红镇月裙
, (DEFAULT, 5130108, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 5130108, 1032018, 1, 1,0, 1000)
-- Name : 紫荆花耳环
, (DEFAULT, 5130108, 1072130, 1, 1,0, 800)
-- Name : 红雷电鞋
, (DEFAULT, 5130108, 1072133, 1, 1,0, 800)
-- Name : 锂矿蓝将军靴
, (DEFAULT, 5130108, 1072141, 1, 1,0, 800)
-- Name : 蓝黄金风
, (DEFAULT, 5130108, 1051046, 1, 1,0, 700)
-- Name : 白神圣服
, (DEFAULT, 5130108, 1102017, 1, 1,0, 1000)
-- Name : 白色魔法披风
, (DEFAULT, 5130108, 1051043, 1, 1,0, 700)
-- Name : 黄草露
, (DEFAULT, 5130108, 1092011, 1, 1,0, 700)
-- Name : 古老朱矿盾
, (DEFAULT, 5130108, 1082094, 1, 1,0, 1000)
-- Name : 黄金柔丝手套
, (DEFAULT, 5130108, 1002084, 1, 1,0, 1500)
-- Name : 将军青头盔
, (DEFAULT, 5130108, 1002243, 1, 1,0, 1500)
-- Name : 蓝和平之帽
, (DEFAULT, 5130108, 1041100, 1, 1,0, 800)
-- Name : 紫朱雀之甲
, (DEFAULT, 5130108, 1061099, 1, 1,0, 800)
-- Name : 紫朱雀之裤
;
INSERT INTO drop_data VALUES (DEFAULT, 5140000, 4000052, 1, 1,0, 600000)
-- Name : 白狼之尾
, (DEFAULT, 5140000, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 5140000, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 5140000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5140000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5140000, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 5140000, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 5140000, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 5140000, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 5140000, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5140000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 5140000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 5140000, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 5140000, 1422008, 1, 1,0, 700)
-- Name : 大锤
, (DEFAULT, 5140000, 1472014, 1, 1,0, 500)
-- Name : 钢铁护腕
, (DEFAULT, 5140000, 1082072, 1, 1,0, 1000)
-- Name : 黄金勇气手套
, (DEFAULT, 5140000, 1072114, 1, 1,0, 800)
-- Name : 红月鞋
, (DEFAULT, 5140000, 1072127, 1, 1,0, 800)
-- Name : 蓝金月鞋
, (DEFAULT, 5140000, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 5140000, 1072134, 1, 1,0, 800)
-- Name : 紫矿将军靴
, (DEFAULT, 5140000, 1050051, 1, 1,0, 700)
-- Name : 赤仙白宫
, (DEFAULT, 5140000, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5140000, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 5140000, 1050053, 1, 1,0, 700)
-- Name : 蓝圣党之服
, (DEFAULT, 5140000, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳环
, (DEFAULT, 5140000, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 5140000, 1050059, 1, 1,0, 700)
-- Name : 青旋风甲
, (DEFAULT, 5140000, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 5140000, 1072151, 1, 1,0, 800)
-- Name : 金无痕之鞋
, (DEFAULT, 5140000, 1102021, 1, 1,0, 1000)
-- Name : 蓝斗士披风
, (DEFAULT, 5140000, 1041097, 1, 1,0, 800)
-- Name : 蓝暴风甲
, (DEFAULT, 5140000, 1061096, 1, 1,0, 800)
-- Name : 蓝暴风裤
, (DEFAULT, 5140000, 1002634, 1, 1,0, 1500)
-- Name : 骷髅巾
;
INSERT INTO drop_data VALUES (DEFAULT, 5150000, 4000177, 1, 1,0, 600000)
-- Name : 混种石块
, (DEFAULT, 5150000, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 5150000, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 5150000, 1082066, 1, 1,0, 1000)
-- Name : 黄月手套
, (DEFAULT, 5150000, 1072146, 1, 1,0, 800)
-- Name : 绿花精鞋
, (DEFAULT, 5150000, 1082087, 1, 1,0, 1000)
-- Name : 黄金封印手套
, (DEFAULT, 5150000, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5150000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5150000, 1041077, 1, 1,0, 800)
-- Name : 紫月
, (DEFAULT, 5150000, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 5150000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5150000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5150000, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 5150000, 1041094, 1, 1,0, 800)
-- Name : 灰飞影之服
, (DEFAULT, 5150000, 1061093, 1, 1,0, 800)
-- Name : 灰飞影之裤
, (DEFAULT, 5150000, 1040092, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 5150000, 1060081, 1, 1,0, 800)
-- Name : 蓝钢玉裤
, (DEFAULT, 5150000, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 5150000, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5150000, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 5150000, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 5150000, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 5150000, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 5150000, 1072306, 1, 1,0, 800)
-- Name : 鲨鱼皮鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 5150001, 4000206, 1, 1,0, 600000)
-- Name : 肋骨
, (DEFAULT, 5150001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5150001, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5150001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5150001, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5150001, 1072122, 1, 1,0, 800)
-- Name : 褐空空鞋
, (DEFAULT, 5150001, 1072132, 1, 1,0, 800)
-- Name : 祖母绿将军靴
, (DEFAULT, 5150001, 1072140, 1, 1,0, 800)
-- Name : 粉红黄金风
, (DEFAULT, 5150001, 1072128, 1, 1,0, 800)
-- Name : 蓝雷电鞋
, (DEFAULT, 5150001, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 5150001, 1040092, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 5150001, 1060081, 1, 1,0, 800)
-- Name : 蓝钢玉裤
, (DEFAULT, 5150001, 1040098, 1, 1,0, 800)
-- Name : 白飞影之服
, (DEFAULT, 5150001, 1060087, 1, 1,0, 800)
-- Name : 白飞影之裤
, (DEFAULT, 5150001, 1050059, 1, 1,0, 700)
-- Name : 青旋风甲
, (DEFAULT, 5150001, 1051045, 1, 1,0, 700)
-- Name : 红神圣服
, (DEFAULT, 5150001, 1002030, 1, 1,0, 1500)
-- Name : 银制战帽
, (DEFAULT, 5150001, 1002252, 1, 1,0, 1500)
-- Name : 红神圣之冠
, (DEFAULT, 5150001, 1002281, 1, 1,0, 1500)
-- Name : 褐天空之帽
, (DEFAULT, 5150001, 1002287, 1, 1,0, 1500)
-- Name : 白黄司令帽
, (DEFAULT, 5150001, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 5150001, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 5150001, 1072306, 1, 1,0, 800)
-- Name : 鲨鱼皮鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 5200000, 4000083, 1, 1,0, 600000)
-- Name : 小石球的石片
, (DEFAULT, 5200000, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 5200000, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 5200000, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 5200000, 2044102, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 5200000, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 5200000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5200000, 1002129, 1, 1,0, 1500)
-- Name : 褐自由之帽
, (DEFAULT, 5200000, 1322002, 1, 1,0, 700)
-- Name : 钢锤
, (DEFAULT, 5200000, 1322004, 1, 1,0, 700)
-- Name : 奇型锤
, (DEFAULT, 5200000, 1040016, 1, 1,0, 800)
-- Name : 紫矿军官铠甲
, (DEFAULT, 5200000, 1060011, 1, 1,0, 800)
-- Name : 紫矿军官裙
, (DEFAULT, 5200000, 1041048, 1, 1,0, 800)
-- Name : 黑寂靜之服
, (DEFAULT, 5200000, 1061044, 1, 1,0, 800)
-- Name : 黑寂靜裙
, (DEFAULT, 5200000, 2070000, 1, 1,0, 500)
-- Name : 海星镖
, (DEFAULT, 5200000, 2060001, 1, 1,0, 30000)
-- Name : 青铜弓矢
, (DEFAULT, 5200000, 2061001, 1, 1,0, 30000)
-- Name : 青铜弩矢
, (DEFAULT, 5200000, 1482002, 1, 1,0, 500)
-- Name : 格斗指虎
;
INSERT INTO drop_data VALUES (DEFAULT, 5200001, 4000084, 1, 1,0, 600000)
-- Name : 冰石球的石片
, (DEFAULT, 5200001, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 5200001, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 5200001, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 5200001, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5200001, 2041016, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 5200001, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 5200001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5200001, 1002142, 1, 1,0, 1500)
-- Name : 蓝星魔法帽
, (DEFAULT, 5200001, 1040024, 1, 1,0, 800)
-- Name : 蓝打猎服
, (DEFAULT, 5200001, 1062006, 1, 1,0, 800)
-- Name : 打猎裤
, (DEFAULT, 5200001, 1322009, 1, 1,0, 700)
-- Name : 马桶吸
, (DEFAULT, 5200001, 1061043, 1, 1,0, 800)
-- Name : 红寂靜裙
, (DEFAULT, 5200001, 1041047, 1, 1,0, 800)
-- Name : 红寂靜之服
, (DEFAULT, 5200001, 1442003, 1, 1,0, 700)
-- Name : 斧戟
, (DEFAULT, 5200001, 1050026, 1, 1,0, 700)
-- Name : 白祭司长袍
, (DEFAULT, 5200001, 2060001, 1, 1,0, 30000)
-- Name : 青铜弓矢
, (DEFAULT, 5200001, 2061001, 1, 1,0, 30000)
-- Name : 青铜弩矢
;
INSERT INTO drop_data VALUES (DEFAULT, 5200002, 4000085, 1, 1,0, 600000)
-- Name : 火石球的石片
, (DEFAULT, 5200002, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 5200002, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 5200002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 5200002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5200002, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 5200002, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 5200002, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5200002, 1082052, 1, 1,0, 1000)
-- Name : 蓝守护手套
, (DEFAULT, 5200002, 1041059, 1, 1,0, 800)
-- Name : 蓝敏捷之服
, (DEFAULT, 5200002, 1061055, 1, 1,0, 800)
-- Name : 蓝敏捷裤
, (DEFAULT, 5200002, 1041054, 1, 1,0, 800)
-- Name : 绿浪人之服
, (DEFAULT, 5200002, 1061050, 1, 1,0, 800)
-- Name : 绿浪人裙
, (DEFAULT, 5200002, 1032009, 1, 1,0, 1000)
-- Name : 黄方耳环
, (DEFAULT, 5200002, 1041064, 1, 1,0, 800)
-- Name : 蓝皮制铠甲
, (DEFAULT, 5200002, 1072089, 1, 1,0, 800)
-- Name : 紫守护鞋
, (DEFAULT, 5200002, 1452006, 1, 1,0, 500)
-- Name : 火焰之弓
, (DEFAULT, 5200002, 1050000, 1, 1,0, 700)
-- Name : 白十字锁子甲
, (DEFAULT, 5200002, 2060001, 1, 1,0, 30000)
-- Name : 青铜弓矢
, (DEFAULT, 5200002, 2061001, 1, 1,0, 30000)
-- Name : 青铜弩矢
;
INSERT INTO drop_data VALUES (DEFAULT, 5220000, 4000043, 1, 1,0, 600000), (DEFAULT, 5220000, 4000043, 1, 1,0, 600000), (DEFAULT, 5220000, 4000043, 1, 1,0, 600000)
-- Name : 红螃蟹钳
, (DEFAULT, 5220000, 4000044, 1, 1,0, 600000), (DEFAULT, 5220000, 4000044, 1, 1,0, 600000), (DEFAULT, 5220000, 4000044, 1, 1,0, 600000)
-- Name : 青螃蟹钳
, (DEFAULT, 5220000, 4010003, 1, 1,0, 90000)
-- Name : 朱矿石母矿
, (DEFAULT, 5220000, 4020005, 1, 1,0, 90000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5220000, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 5220000, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 5220000, 2001001, 1, 1,0, 200000)
-- Name : 棒棒冰
, (DEFAULT, 5220000, 2002000, 1, 1,0, 200000)
-- Name : 敏捷药水
, (DEFAULT, 5220000, 2041022, 1, 1,0, 3000)
-- Name : 披风运气卷轴
, (DEFAULT, 5220000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 5220000, 2041013, 1, 1,0, 3000)
-- Name : 披风力量卷轴
, (DEFAULT, 5220000, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 5220000, 2048001, 1, 1,0, 3000)
-- Name : 宠物速度卷轴
, (DEFAULT, 5220000, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 5220000, 2040004, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 5220000, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 5220000, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 5220000, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 5220000, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 5220000, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 5220000, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5220000, 2041002, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 5220000, 2043002, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 5220000, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 5220000, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 5220000, 1002029, 1, 1,0, 15000)
-- Name : 将军的红头盔
, (DEFAULT, 5220000, 1002246, 1, 1,0, 15000)
-- Name : 黑和平之帽
, (DEFAULT, 5220000, 1002270, 1, 1,0, 15000)
-- Name : 黑弓羽
, (DEFAULT, 5220000, 1002249, 1, 1,0, 15000)
-- Name : 黑忍者头巾
, (DEFAULT, 5220000, 1040093, 1, 1,0, 8000)
-- Name : 黑钢玉铠甲
, (DEFAULT, 5220000, 1041092, 1, 1,0, 8000)
-- Name : 红钢玉铠甲
, (DEFAULT, 5220000, 1050056, 1, 1,0, 7000)
-- Name : 黑圣党之服
, (DEFAULT, 5220000, 1051047, 1, 1,0, 7000)
-- Name : 黑神圣服
, (DEFAULT, 5220000, 1050060, 1, 1,0, 7000)
-- Name : 赤旋风甲
, (DEFAULT, 5220000, 1051041, 1, 1,0, 7000)
-- Name : 赤草露
, (DEFAULT, 5220000, 1040100, 1, 1,0, 8000)
-- Name : 黑飞影之服
, (DEFAULT, 5220000, 1041095, 1, 1,0, 8000)
-- Name : 赤飞影之服
, (DEFAULT, 5220000, 1082061, 1, 1,0, 10000)
-- Name : 黑战斗手套
, (DEFAULT, 5220000, 1082088, 1, 1,0, 10000)
-- Name : 黑封印手套
, (DEFAULT, 5220000, 1082091, 1, 1,0, 10000)
-- Name : 黑神功手套
, (DEFAULT, 5220000, 1082094, 1, 1,0, 10000)
-- Name : 黄金柔丝手套
, (DEFAULT, 5220000, 1072149, 1, 1,0, 8000)
-- Name : 红十字鞋
, (DEFAULT, 5220000, 1072136, 1, 1,0, 8000)
-- Name : 粉红天使靴
, (DEFAULT, 5220000, 1072144, 1, 1,0, 8000)
-- Name : 紫花精鞋
, (DEFAULT, 5220000, 1072152, 1, 1,0, 8000)
-- Name : 黑无痕之鞋
, (DEFAULT, 5220000, 1002634, 1, 1,0, 15000)
-- Name : 骷髅巾
, (DEFAULT, 5220000, 1052119, 1, 1,0, 7000)
-- Name : 士官服
, (DEFAULT, 5220000, 1082201, 1, 1,0, 10000)
-- Name : 搜魂
, (DEFAULT, 5220000, 1072306, 1, 1,0, 8000)
-- Name : 鲨鱼皮鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 5220002, 4000029, 1, 1,0, 600000), (DEFAULT, 5220002, 4000029, 1, 1,0, 600000), (DEFAULT, 5220002, 4000029, 1, 1,0, 600000)
-- Name : 香蕉
, (DEFAULT, 5220002, 4000031, 1, 1,0, 600000), (DEFAULT, 5220002, 4000031, 1, 1,0, 600000), (DEFAULT, 5220002, 4000031, 1, 1,0, 600000)
-- Name : 诅咒娃娃
, (DEFAULT, 5220002, 4000021, 1, 1,0, 500000), (DEFAULT, 5220002, 4000021, 1, 1,0, 500000), (DEFAULT, 5220002, 4000021, 1, 1,0, 500000)
-- Name : 动物皮
, (DEFAULT, 5220002, 4000026, 1, 1,0, 600000), (DEFAULT, 5220002, 4000026, 1, 1,0, 600000), (DEFAULT, 5220002, 4000026, 1, 1,0, 600000)
-- Name : 猴子娃娃
, (DEFAULT, 5220002, 4010005, 1, 1,0, 90000)
-- Name : 紫矿石母矿
, (DEFAULT, 5220002, 4020005, 1, 1,0, 90000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5220002, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 5220002, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 5220002, 2002002, 1, 1,0, 200000)
-- Name : 魔力神水
, (DEFAULT, 5220002, 2002003, 1, 1,0, 200000)
-- Name : 强效魔力水
, (DEFAULT, 5220002, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 5220002, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 5220002, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 5220002, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 5220002, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 5220002, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 5220002, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 5220002, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 5220002, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 5220002, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 5220002, 2040514, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 5220002, 2041002, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 5220002, 2041017, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 5220002, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 5220002, 2044302, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 5220002, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 5220002, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 5220002, 1302010, 1, 1,0, 7000)
-- Name : 树灵之剑
, (DEFAULT, 5220002, 1312008, 1, 1,0, 7000)
-- Name : 树灵之斧
, (DEFAULT, 5220002, 1322017, 1, 1,0, 7000)
-- Name : 旋风锤
, (DEFAULT, 5220002, 1332003, 1, 1,0, 5000)
-- Name : 破碎刃
, (DEFAULT, 5220002, 1372007, 1, 1,0, 7000)
-- Name : 大魔法师短杖
, (DEFAULT, 5220002, 1382006, 1, 1,0, 7000)
-- Name : 白龙之杖
, (DEFAULT, 5220002, 1402003, 1, 1,0, 7000)
-- Name : 虎剑
, (DEFAULT, 5220002, 1412003, 1, 1,0, 7000)
-- Name : 太阳之斧
, (DEFAULT, 5220002, 1422005, 1, 1,0, 7000)
-- Name : 黄金锤
, (DEFAULT, 5220002, 1432004, 1, 1,0, 5000)
-- Name : 长八蛇矛
, (DEFAULT, 5220002, 1442005, 1, 1,0, 7000)
-- Name : 九龙刀
, (DEFAULT, 5220002, 1452008, 1, 1,0, 5000)
-- Name : 天弓
, (DEFAULT, 5220002, 1462007, 1, 1,0, 5000)
-- Name : 炎弩
, (DEFAULT, 5220002, 1472021, 1, 1,0, 5000)
-- Name : 黑手甲
, (DEFAULT, 5220002, 1482007, 1, 1,0, 5000)
-- Name : 蛇吻
, (DEFAULT, 5220002, 1492007, 1, 1,0, 5000)
-- Name : 金钱豹
, (DEFAULT, 5220002, 2044802, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 5220002, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 5220003, 4000113, 1, 1,0, 600000), (DEFAULT, 5220003, 4000113, 1, 1,0, 600000), (DEFAULT, 5220003, 4000113, 1, 1,0, 600000)
-- Name : 表配件
, (DEFAULT, 5220003, 4000114, 1, 1,0, 600000), (DEFAULT, 5220003, 4000114, 1, 1,0, 600000), (DEFAULT, 5220003, 4000114, 1, 1,0, 600000)
-- Name : 小桌表
, (DEFAULT, 5220003, 4000115, 1, 1,0, 600000), (DEFAULT, 5220003, 4000115, 1, 1,0, 600000), (DEFAULT, 5220003, 4000115, 1, 1,0, 600000)
-- Name : 齿轮
, (DEFAULT, 5220003, 4004001, 1, 1,0, 100000)
-- Name : 智慧母矿
, (DEFAULT, 5220003, 4010003, 1, 1,0, 90000)
-- Name : 朱矿石母矿
, (DEFAULT, 5220003, 4020006, 1, 1,0, 90000)
-- Name : 黄晶母矿
, (DEFAULT, 5220003, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 5220003, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 5220003, 2002002, 1, 1,0, 200000)
-- Name : 魔力神水
, (DEFAULT, 5220003, 2002003, 1, 1,0, 200000)
-- Name : 强效魔力水
, (DEFAULT, 5220003, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 5220003, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 5220003, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 5220003, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 5220003, 2041013, 1, 1,0, 3000)
-- Name : 披风力量卷轴
, (DEFAULT, 5220003, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 5220003, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 5220003, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 5220003, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 5220003, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 5220003, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 5220003, 2040502, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 5220003, 2041002, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 5220003, 2043802, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 5220003, 2044502, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 5220003, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 5220003, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 5220003, 1302011, 1, 1,0, 7000)
-- Name : 奇型刀
, (DEFAULT, 5220003, 1312009, 1, 1,0, 7000)
-- Name : 猛禽斧
, (DEFAULT, 5220003, 1322018, 1, 1,0, 7000)
-- Name : 巨型锤
, (DEFAULT, 5220003, 1332015, 1, 1,0, 5000)
-- Name : 双翼刃
, (DEFAULT, 5220003, 1332017, 1, 1,0, 5000)
-- Name : 金蛇剑
, (DEFAULT, 5220003, 1372014, 1, 1,0, 7000)
-- Name : 火焰之杖
, (DEFAULT, 5220003, 1382007, 1, 1,0, 7000)
-- Name : 魔灵之翼
, (DEFAULT, 5220003, 1402011, 1, 1,0, 7000)
-- Name : 无极剑
, (DEFAULT, 5220003, 1412007, 1, 1,0, 7000)
-- Name : 光明斧
, (DEFAULT, 5220003, 1422009, 1, 1,0, 7000)
-- Name : 妖精之锤
, (DEFAULT, 5220003, 1432006, 1, 1,0, 5000)
-- Name : 十字枪
, (DEFAULT, 5220003, 1442010, 1, 1,0, 7000)
-- Name : 方天戟
, (DEFAULT, 5220003, 1452004, 1, 1,0, 5000)
-- Name : 凤凰之弓
, (DEFAULT, 5220003, 1462008, 1, 1,0, 5000)
-- Name : 黄金弩
, (DEFAULT, 5220003, 1472025, 1, 1,0, 5000)
-- Name : 黑战神拳套
, (DEFAULT, 5220003, 1482008, 1, 1,0, 5000)
-- Name : 列翼拳甲
, (DEFAULT, 5220003, 1492008, 1, 1,0, 5000)
-- Name : 速射手铳
, (DEFAULT, 5220003, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 5220003, 2044902, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 5250000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5250000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5250000, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 5250000, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 5250000, 2044312, 1, 1,0, 300)
-- Name : 枪命中率卷轴
, (DEFAULT, 5250000, 1002208, 1, 1,0, 1500)
-- Name : 蓝黑太阳帽
, (DEFAULT, 5250000, 1052116, 1, 1,0, 700)
-- Name : 武备软甲
, (DEFAULT, 5250000, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 5250000, 1072143, 1, 1,0, 800)
-- Name : 绿黄金风
, (DEFAULT, 5250000, 1452004, 1, 1,0, 500)
-- Name : 凤凰之弓
, (DEFAULT, 5250000, 4000437, 1, 1,0, 600000)
-- Name : 土色芽孢
, (DEFAULT, 5250000, 4007000, 1, 1,0, 100000)
-- Name : 魔法粉末(褐色)
, (DEFAULT, 5250000, 4007006, 1, 1,0, 100000)
-- Name : 魔法粉末(红色)
, (DEFAULT, 5250000, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 5250000, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 5250000, 4130017, 1, 1,0, 6000)
-- Name : 短枪制作促进剂
, (DEFAULT, 5250000, 4130021, 1, 1,0, 6000)
-- Name : 全身铠甲制作促进剂
;
INSERT INTO drop_data VALUES (DEFAULT, 5250001, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5250001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5250001, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 5250001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 5250001, 2041014, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 5250001, 1002214, 1, 1,0, 1500)
-- Name : 黑贵族软帽
, (DEFAULT, 5250001, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 5250001, 1041079, 1, 1,0, 800)
-- Name : 黄月
, (DEFAULT, 5250001, 1082198, 1, 1,0, 1000)
-- Name : 幽明
, (DEFAULT, 5250001, 1072133, 1, 1,0, 800)
-- Name : 锂矿蓝将军靴
, (DEFAULT, 5250001, 1372007, 1, 1,0, 700)
-- Name : 大魔法师短杖
, (DEFAULT, 5250001, 4000439, 1, 1,0, 600000)
-- Name : 青苔石
, (DEFAULT, 5250001, 4007004, 1, 1,0, 100000)
-- Name : 魔法粉末(黄色)
, (DEFAULT, 5250001, 4007006, 1, 1,0, 100000)
-- Name : 魔法粉末(红色)
, (DEFAULT, 5250001, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 5250001, 4130016, 1, 1,0, 6000)
-- Name : 拳甲制作促进剂
;
INSERT INTO drop_data VALUES (DEFAULT, 5250002, 4000440, 1, 1,0, 600000)
-- Name : 粗糙的皮革
, (DEFAULT, 5250002, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5250002, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5250002, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5250002, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 5250002, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 5250002, 1002634, 1, 1,0, 1500)
-- Name : 骷髅巾
, (DEFAULT, 5250002, 1040092, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 5250002, 1041093, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 5250002, 1082087, 1, 1,0, 1000)
-- Name : 黄金封印手套
, (DEFAULT, 5250002, 1072145, 1, 1,0, 800)
-- Name : 蓝花精鞋
, (DEFAULT, 5250002, 1332015, 1, 1,0, 500)
-- Name : 双翼刃
, (DEFAULT, 5250002, 4007001, 1, 1,0, 100000)
-- Name : 魔法粉末(白色)
, (DEFAULT, 5250002, 4007003, 1, 1,0, 100000)
-- Name : 魔法粉末(绿色)
, (DEFAULT, 5250002, 4130001, 1, 1,0, 6000)
-- Name : 鞋子制作辅助剂
, (DEFAULT, 5250002, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 5250002, 4130018, 1, 1,0, 6000)
-- Name : 头盔制作促进剂
;
INSERT INTO drop_data VALUES (DEFAULT, 5300000, 4000086, 1, 1,0, 600000)
-- Name : 小白雪鬼的毛团
, (DEFAULT, 5300000, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 5300000, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 5300000, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 5300000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 5300000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5300000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5300000, 2050001, 1, 1,0, 50000)
-- Name : 眼药
, (DEFAULT, 5300000, 2070001, 1, 1,0, 500)
-- Name : 回旋镖
, (DEFAULT, 5300000, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 5300000, 1082016, 1, 1,0, 1000)
-- Name : 蓝命中手套
, (DEFAULT, 5300000, 1002035, 1, 1,0, 1500)
-- Name : 粉红术士帽
, (DEFAULT, 5300000, 1002165, 1, 1,0, 1500)
-- Name : 黑冬羽
, (DEFAULT, 5300000, 1041048, 1, 1,0, 800)
-- Name : 黑寂靜之服
, (DEFAULT, 5300000, 1061044, 1, 1,0, 800)
-- Name : 黑寂靜裙
, (DEFAULT, 5300000, 1072081, 1, 1,0, 800)
-- Name : 绿打猎鞋
, (DEFAULT, 5300000, 1072075, 1, 1,0, 800)
-- Name : 红魔法鞋
, (DEFAULT, 5300000, 1382017, 1, 1,0, 700)
-- Name : 金轮杖
, (DEFAULT, 5300000, 1032002, 1, 1,0, 1000)
-- Name : 蓝宝石耳环
, (DEFAULT, 5300000, 1040030, 1, 1,0, 800)
-- Name : 金龙衣
, (DEFAULT, 5300000, 1060020, 1, 1,0, 800)
-- Name : 半白武裤
, (DEFAULT, 5300000, 1082054, 1, 1,0, 1000)
-- Name : 红神圣手套
, (DEFAULT, 5300000, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 5300000, 1482004, 1, 1,0, 500)
-- Name : 全覆式拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 5300001, 4000087, 1, 1,0, 600000)
-- Name : 小黑雪鬼的毛团
, (DEFAULT, 5300001, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 5300001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 5300001, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 5300001, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 5300001, 2040402, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 5300001, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5300001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5300001, 2050000, 1, 1,0, 50000)
-- Name : 解毒药
, (DEFAULT, 5300001, 1002175, 1, 1,0, 1500)
-- Name : 黑假面帽
, (DEFAULT, 5300001, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 5300001, 1050029, 1, 1,0, 700)
-- Name : 黑魔力长袍
, (DEFAULT, 5300001, 1002138, 1, 1,0, 1500)
-- Name : 蓝箭翎三角帽
, (DEFAULT, 5300001, 1041068, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 5300001, 1061063, 1, 1,0, 800)
-- Name : 黑守护裤
, (DEFAULT, 5300001, 1082036, 1, 1,0, 1000)
-- Name : 黑轻便手套
, (DEFAULT, 5300001, 1072105, 1, 1,0, 800)
-- Name : 绿杨柳鞋
, (DEFAULT, 5300001, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 5300001, 1051023, 1, 1,0, 700)
-- Name : 紫色月光服
, (DEFAULT, 5300001, 1002625, 1, 1,0, 1500)
-- Name : 海盗睡帽
;
INSERT INTO drop_data VALUES (DEFAULT, 5300100, 4000041, 1, 1,0, 600000)
-- Name : 巫婆的试验用青蛙
, (DEFAULT, 5300100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 5300100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5300100, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5300100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 5300100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 5300100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 5300100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5300100, 1002168, 1, 1,0, 1500)
-- Name : 绿羽丝绒帽
, (DEFAULT, 5300100, 1002092, 1, 1,0, 1500)
-- Name : 黄铁头盔
, (DEFAULT, 5300100, 1040086, 1, 1,0, 800)
-- Name : 青金铠甲
, (DEFAULT, 5300100, 1060000, 1, 1,0, 800)
-- Name : 黑金裤
, (DEFAULT, 5300100, 1051031, 1, 1,0, 700)
-- Name : 白妖精礼服
, (DEFAULT, 5300100, 1051039, 1, 1,0, 700)
-- Name : 红贵族礼服
, (DEFAULT, 5300100, 1082011, 1, 1,0, 1000)
-- Name : 黄金合金手套
, (DEFAULT, 5300100, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 5300100, 1072143, 1, 1,0, 800)
-- Name : 绿黄金风
, (DEFAULT, 5300100, 1472020, 1, 1,0, 500)
-- Name : 蓝宝手甲
, (DEFAULT, 5300100, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 5300100, 1040090, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 5300100, 1060079, 1, 1,0, 800)
-- Name : 绿钢玉裤
, (DEFAULT, 5300100, 1452004, 1, 1,0, 500)
-- Name : 凤凰之弓
, (DEFAULT, 5300100, 1072137, 1, 1,0, 800)
-- Name : 绿天使鞋
, (DEFAULT, 5300100, 1082093, 1, 1,0, 1000)
-- Name : 钢铁柔丝手套
, (DEFAULT, 5300100, 1082198, 1, 1,0, 1000)
-- Name : 幽明
;
INSERT INTO drop_data VALUES (DEFAULT, 5400000, 4000088, 1, 1,0, 600000)
-- Name : 小企鹅王的鱼
, (DEFAULT, 5400000, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 5400000, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 5400000, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 5400000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 5400000, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 5400000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 5400000, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 5400000, 2050002, 1, 1,0, 50000)
-- Name : 补药
, (DEFAULT, 5400000, 1432008, 1, 1,0, 500)
-- Name : 海神叉
, (DEFAULT, 5400000, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 5400000, 2060001, 1, 1,0, 30000)
-- Name : 青铜弓矢
, (DEFAULT, 5400000, 2061001, 1, 1,0, 30000)
-- Name : 青铜弩矢
, (DEFAULT, 5400000, 1060045, 1, 1,0, 800)
-- Name : 红金寂靜之裤
, (DEFAULT, 5400000, 1040059, 1, 1,0, 800)
-- Name : 红金寂靜之服
, (DEFAULT, 5400000, 1002177, 1, 1,0, 1500)
-- Name : 蓝防风帽
, (DEFAULT, 5400000, 1041067, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 5400000, 1061062, 1, 1,0, 800)
-- Name : 绿守护裤
, (DEFAULT, 5400000, 1051001, 1, 1,0, 700)
-- Name : 祖母绿铠甲
, (DEFAULT, 5400000, 1422008, 1, 1,0, 700)
-- Name : 大锤
, (DEFAULT, 5400000, 1002021, 1, 1,0, 1500)
-- Name : 诺曼头盔
, (DEFAULT, 5400000, 1082062, 1, 1,0, 1000)
-- Name : 红精灵手套
, (DEFAULT, 5400000, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 5400000, 1422007, 1, 1,0, 700)
-- Name : 巨人锤
, (DEFAULT, 5400000, 1082192, 1, 1,0, 1000)
-- Name : 鲨皮手套
, (DEFAULT, 5400000, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 6090000, 4000336, 1, 1,0, 600000)
-- Name : 堕落者的圣经
;
INSERT INTO drop_data VALUES (DEFAULT, 6090001, 4000415, 1, 1,0, 600000)
-- Name : 冰泪
;
INSERT INTO drop_data VALUES (DEFAULT, 6090003, 4000416, 1, 1,0, 600000)
-- Name : 书生斗笠
;
INSERT INTO drop_data VALUES (DEFAULT, 6090004, 4000419, 1, 1,0, 600000)
-- Name : 紫色液体
;
INSERT INTO drop_data VALUES (DEFAULT, 6110300, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6110300, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 6110300, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 6110300, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 6110300, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 6110300, 1041089, 1, 1,0, 800)
-- Name : 黑将军铠甲
, (DEFAULT, 6110300, 1002022, 1, 1,0, 1500)
-- Name : 旧诺曼头盔
, (DEFAULT, 6110300, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 6110300, 1051047, 1, 1,0, 700)
-- Name : 黑神圣服
, (DEFAULT, 6110300, 1040099, 1, 1,0, 800)
-- Name : 黄飞影之服
, (DEFAULT, 6110300, 1060088, 1, 1,0, 800)
-- Name : 黄飞影之裤
, (DEFAULT, 6110300, 1432006, 1, 1,0, 500)
-- Name : 十字枪
, (DEFAULT, 6110300, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 6110300, 1472024, 1, 1,0, 500)
-- Name : 蓝宝战神拳套
, (DEFAULT, 6110300, 1102022, 1, 1,0, 1000)
-- Name : 红斗士披风
, (DEFAULT, 6110300, 1382007, 1, 1,0, 700)
-- Name : 魔灵之翼
, (DEFAULT, 6110300, 1472026, 1, 1,0, 500)
-- Name : 红闪电甲
, (DEFAULT, 6110300, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 6110300, 1040104, 1, 1,0, 800)
-- Name : 紫矿暴风甲
, (DEFAULT, 6110300, 1060092, 1, 1,0, 800)
-- Name : 紫矿暴风裤
, (DEFAULT, 6110300, 1072157, 1, 1,0, 800)
-- Name : 蓝水晶凉鞋
, (DEFAULT, 6110300, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 6110300, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 6110300, 4000354, 1, 1,0, 600000)
-- Name : 烧杯 
, (DEFAULT, 6110300, 1072306, 1, 1,0, 800)
-- Name : 鲨鱼皮鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 6110301, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6110301, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6110301, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6110301, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 6110301, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 6110301, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 6110301, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 6110301, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
, (DEFAULT, 6110301, 1050088, 1, 1,0, 700)
-- Name : 红疾风服
, (DEFAULT, 6110301, 1072080, 1, 1,0, 800)
-- Name : 蓝打猎鞋
, (DEFAULT, 6110301, 1072085, 1, 1,0, 800)
-- Name : 红追击鞋
, (DEFAULT, 6110301, 1032015, 1, 1,0, 1000)
-- Name : 银制耳环
, (DEFAULT, 6110301, 1050081, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 6110301, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 6110301, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 6110301, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 6110301, 1322018, 1, 1,0, 700)
-- Name : 巨型锤
, (DEFAULT, 6110301, 2043302, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 6110301, 4000363, 1, 1,0, 600000)
-- Name : 出入证
, (DEFAULT, 6110301, 1072309, 1, 1,0, 800)
-- Name : 扬波
, (DEFAULT, 6110301, 2330003, 1, 1,0, 500)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 6130100, 4000014, 1, 1,0, 600000)
-- Name : 龙的头骨
, (DEFAULT, 6130100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 6130100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 6130100, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 6130100, 4000030, 1, 1,0, 60000)
-- Name : 龙皮
, (DEFAULT, 6130100, 4001006, 1, 1,0, 10000)
-- Name : 火焰羽毛
, (DEFAULT, 6130100, 1060068, 1, 1,0, 800)
-- Name : 黑贵族裤
, (DEFAULT, 6130100, 1040080, 1, 1,0, 800)
-- Name : 黑贵族之服
, (DEFAULT, 6130100, 1040083, 1, 1,0, 800)
-- Name : 沧海之影
, (DEFAULT, 6130100, 1060072, 1, 1,0, 800)
-- Name : 沧海之裤
, (DEFAULT, 6130100, 1041080, 1, 1,0, 800)
-- Name : 赤月
, (DEFAULT, 6130100, 1061079, 1, 1,0, 800)
-- Name : 赤月裤
, (DEFAULT, 6130100, 1082067, 1, 1,0, 1000)
-- Name : 赤月手套
, (DEFAULT, 6130100, 1092004, 1, 1,0, 700)
-- Name : 骷髅盾
, (DEFAULT, 6130100, 1050056, 1, 1,0, 700)
-- Name : 黑圣党之服
, (DEFAULT, 6130100, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 6130100, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 6130100, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 6130100, 1072136, 1, 1,0, 800)
-- Name : 粉红天使靴
, (DEFAULT, 6130100, 1072146, 1, 1,0, 800)
-- Name : 绿花精鞋
, (DEFAULT, 6130100, 1072148, 1, 1,0, 800)
-- Name : 紫十字鞋
, (DEFAULT, 6130100, 1040100, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 6130100, 1060089, 1, 1,0, 800)
-- Name : 黑飞影之裤
, (DEFAULT, 6130100, 1102022, 1, 1,0, 1000)
-- Name : 红斗士披风
, (DEFAULT, 6130100, 1060091, 1, 1,0, 800)
-- Name : 锂矿暴风裤
, (DEFAULT, 6130100, 1040103, 1, 1,0, 800)
-- Name : 锂矿暴风甲
, (DEFAULT, 6130100, 1072160, 1, 1,0, 800)
-- Name : 金水晶凉鞋
, (DEFAULT, 6130100, 1072162, 1, 1,0, 800)
-- Name : 蓝龙皮鞋
, (DEFAULT, 6130100, 1082106, 1, 1,0, 1000)
-- Name : 蓝神眼手套
, (DEFAULT, 6130100, 4001077, 1, 1,0, 600000)
-- Name : 坚韧的龙皮
, (DEFAULT, 6130100, 1482008, 1, 1,0, 500)
-- Name : 列翼拳甲
, (DEFAULT, 6130100, 2331000, 1, 1,0, 500)
-- Name : 火红魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 6130101, 4000040, 1, 1,0, 600000)
-- Name : 蘑菇王芽孢
, (DEFAULT, 6130101, 1092012, 1, 1,0, 7000)
-- Name : 钢铁方盾
, (DEFAULT, 6130101, 2070006, 1, 1,0, 2000)
-- Name : 齿轮镖
, (DEFAULT, 6130101, 2040001, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 6130101, 2040004, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 6130101, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 6130101, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 6130101, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 6130101, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 6130101, 2040601, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 6130101, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 6130101, 2040704, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 6130101, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 6130101, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 6130101, 2041001, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 6130101, 2041004, 1, 1,0, 3000)
-- Name : 披风防御卷轴
, (DEFAULT, 6130101, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 6130101, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 6130101, 1032019, 1, 1,0, 10000)
-- Name : 水仙耳环
, (DEFAULT, 6130101, 1382006, 1, 1,0, 7000)
-- Name : 白龙之杖
, (DEFAULT, 6130101, 2331000, 1, 1,0, 5000)
-- Name : 火红魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 6130103, 4000050, 1, 1,0, 600000)
-- Name : 企鹅王的嘴
, (DEFAULT, 6130103, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130103, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130103, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 6130103, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 6130103, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 6130103, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 6130103, 1050045, 1, 1,0, 700)
-- Name : 蓝魔法战士衣
, (DEFAULT, 6130103, 1040087, 1, 1,0, 800)
-- Name : 蓝板金铠甲
, (DEFAULT, 6130103, 1060076, 1, 1,0, 800)
-- Name : 蓝板金裤
, (DEFAULT, 6130103, 1040097, 1, 1,0, 800)
-- Name : 绿阳
, (DEFAULT, 6130103, 1060086, 1, 1,0, 800)
-- Name : 绿阳裤
, (DEFAULT, 6130103, 1002170, 1, 1,0, 1500)
-- Name : 黑羽丝绒帽
, (DEFAULT, 6130103, 1002025, 1, 1,0, 1500)
-- Name : 红铁头盔
, (DEFAULT, 6130103, 1040093, 1, 1,0, 800)
-- Name : 黑钢玉铠甲
, (DEFAULT, 6130103, 1060082, 1, 1,0, 800)
-- Name : 黑钢玉裤
, (DEFAULT, 6130103, 1072150, 1, 1,0, 800)
-- Name : 红无痕之鞋
, (DEFAULT, 6130103, 1072138, 1, 1,0, 800)
-- Name : 黄天使鞋
, (DEFAULT, 6130103, 1082060, 1, 1,0, 1000)
-- Name : 蓝战斗手套
, (DEFAULT, 6130103, 1072145, 1, 1,0, 800)
-- Name : 蓝花精鞋
, (DEFAULT, 6130103, 1102024, 1, 1,0, 1000)
-- Name : 黑斗士披风
, (DEFAULT, 6130103, 1072157, 1, 1,0, 800)
-- Name : 蓝水晶凉鞋
, (DEFAULT, 6130103, 1002286, 1, 1,0, 1500)
-- Name : 蓝司令帽
, (DEFAULT, 6130103, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 6130103, 1082095, 1, 1,0, 1000)
-- Name : 青铜名誉手套
;
INSERT INTO drop_data VALUES (DEFAULT, 6130200, 4000128, 1, 1,0, 600000)
-- Name : 黄小丑的帽子
, (DEFAULT, 6130200, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 6130200, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130200, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130200, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 6130200, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 6130200, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 6130200, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 6130200, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 6130200, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 6130200, 1002182, 1, 1,0, 1500)
-- Name : 蓝海盗头巾
, (DEFAULT, 6130200, 1002093, 1, 1,0, 1500)
-- Name : 蓝铁头盔
, (DEFAULT, 6130200, 1050046, 1, 1,0, 700)
-- Name : 红魔法战士衣
, (DEFAULT, 6130200, 1032012, 1, 1,0, 1000)
-- Name : 骷髅耳环
, (DEFAULT, 6130200, 1040088, 1, 1,0, 800)
-- Name : 褐板金铠甲
, (DEFAULT, 6130200, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 6130200, 1072122, 1, 1,0, 800)
-- Name : 褐空空鞋
, (DEFAULT, 6130200, 1082094, 1, 1,0, 1000)
-- Name : 黄金柔丝手套
, (DEFAULT, 6130200, 1082061, 1, 1,0, 1000)
-- Name : 黑战斗手套
, (DEFAULT, 6130200, 1082087, 1, 1,0, 1000)
-- Name : 黄金封印手套
, (DEFAULT, 6130200, 1072152, 1, 1,0, 800)
-- Name : 黑无痕之鞋
, (DEFAULT, 6130200, 1051042, 1, 1,0, 700)
-- Name : 蓝草露
, (DEFAULT, 6130200, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 6130200, 1102015, 1, 1,0, 1000)
-- Name : 蓝色魔法披风
, (DEFAULT, 6130200, 1452009, 1, 1,0, 500)
-- Name : 赤神弓
, (DEFAULT, 6130200, 1082098, 1, 1,0, 1000)
-- Name : 褐战魂手套
, (DEFAULT, 6130200, 1312010, 1, 1,0, 700)
-- Name : 黄金斧
, (DEFAULT, 6130200, 1072163, 1, 1,0, 800)
-- Name : 红龙皮鞋
, (DEFAULT, 6130200, 1052122, 1, 1,0, 700)
-- Name : 保镖服
;
INSERT INTO drop_data VALUES (DEFAULT, 6130202, 4000173, 1, 1,0, 600000)
-- Name : 扫把
, (DEFAULT, 6130202, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130202, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130202, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 6130202, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 6130202, 1432004, 1, 1,0, 500)
-- Name : 长八蛇矛
, (DEFAULT, 6130202, 1442009, 1, 1,0, 700)
-- Name : 月牙戟
, (DEFAULT, 6130202, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 6130202, 1462006, 1, 1,0, 500)
-- Name : 白银弩
, (DEFAULT, 6130202, 1082086, 1, 1,0, 1000)
-- Name : 钢铁封印手套
, (DEFAULT, 6130202, 1082093, 1, 1,0, 1000)
-- Name : 钢铁柔丝手套
, (DEFAULT, 6130202, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 6130202, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 6130202, 1060088, 1, 1,0, 800)
-- Name : 黄飞影之裤
, (DEFAULT, 6130202, 1040099, 1, 1,0, 800)
-- Name : 黄飞影之服
, (DEFAULT, 6130202, 1102018, 1, 1,0, 1000)
-- Name : 黑色魔法披风
, (DEFAULT, 6130202, 1041091, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 6130202, 1061090, 1, 1,0, 800)
-- Name : 绿钢玉裙
, (DEFAULT, 6130202, 2040004, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 6130202, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 6130202, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 6130202, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 6130202, 1060078, 1, 1,0, 800)
-- Name : 黑板金裤
;
INSERT INTO drop_data VALUES (DEFAULT, 6130203, 4000283, 1, 1,0, 600000)
-- Name : 熊掌
, (DEFAULT, 6130203, 4000285, 1, 1,0, 600000)
-- Name : 红腰带
, (DEFAULT, 6130203, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6130203, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 6130203, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130203, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130203, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 6130203, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 6130203, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 6130203, 1041083, 1, 1,0, 800)
-- Name : 黑女贵族服
, (DEFAULT, 6130203, 1061082, 1, 1,0, 800)
-- Name : 黑贵族裙
, (DEFAULT, 6130203, 1072090, 1, 1,0, 800)
-- Name : 红守护鞋
, (DEFAULT, 6130203, 1041079, 1, 1,0, 800)
-- Name : 黄月
, (DEFAULT, 6130203, 1061078, 1, 1,0, 800)
-- Name : 黄月裤
, (DEFAULT, 6130203, 1002215, 1, 1,0, 1500)
-- Name : 火黃金法冠
, (DEFAULT, 6130203, 1102015, 1, 1,0, 1000)
-- Name : 蓝色魔法披风
, (DEFAULT, 6130203, 1050056, 1, 1,0, 700)
-- Name : 黑圣党之服
, (DEFAULT, 6130203, 1002637, 1, 1,0, 1500)
-- Name : 绞杀包头
;
INSERT INTO drop_data VALUES (DEFAULT, 6130204, 4000295, 1, 1,0, 600000)
-- Name : 鳄鳄的皮
, (DEFAULT, 6130204, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 6130204, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6130204, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6130204, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130204, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130204, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 6130204, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6130204, 1040093, 1, 1,0, 800)
-- Name : 黑钢玉铠甲
, (DEFAULT, 6130204, 1060082, 1, 1,0, 800)
-- Name : 黑钢玉裤
, (DEFAULT, 6130204, 1051064, 1, 1,0, 700)
-- Name : 绿飘云之衣
, (DEFAULT, 6130204, 1051065, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 6130204, 1082062, 1, 1,0, 1000)
-- Name : 红精灵手套
, (DEFAULT, 6130204, 1040104, 1, 1,0, 800)
-- Name : 紫矿暴风甲
, (DEFAULT, 6130204, 1060092, 1, 1,0, 800)
-- Name : 紫矿暴风裤
, (DEFAULT, 6130204, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 6130204, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 6130204, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之裤
, (DEFAULT, 6130204, 2040301, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 6130204, 2043001, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 6130204, 1402011, 1, 1,0, 700)
-- Name : 无极剑
, (DEFAULT, 6130204, 1402003, 1, 1,0, 700)
-- Name : 虎剑
, (DEFAULT, 6130204, 1052119, 1, 1,0, 700)
-- Name : 士官服
, (DEFAULT, 6130204, 2330003, 1, 1,0, 500)
-- Name : 银子弹
, (DEFAULT, 6130204, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 6130207, 4000282, 1, 1,0, 600000)
-- Name : 蟠桃核
, (DEFAULT, 6130207, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6130207, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 6130207, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6130207, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130207, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 6130207, 1040109, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 6130207, 1060098, 1, 1,0, 800)
-- Name : 红隐者之裤
, (DEFAULT, 6130207, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 6130207, 1102017, 1, 1,0, 1000)
-- Name : 白色魔法披风
, (DEFAULT, 6130207, 1051030, 1, 1,0, 700)
-- Name : 黑妖精礼服
, (DEFAULT, 6130207, 1002210, 1, 1,0, 1500)
-- Name : 黄黑太阳帽
, (DEFAULT, 6130207, 1051046, 1, 1,0, 700)
-- Name : 白神圣服
, (DEFAULT, 6130207, 1452008, 1, 1,0, 500)
-- Name : 天弓
, (DEFAULT, 6130207, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 6130207, 1072309, 1, 1,0, 800)
-- Name : 扬波
, (DEFAULT, 6130207, 2330003, 1, 1,0, 500)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 6130208, 4000296, 1, 1,0, 600000)
-- Name : 海盗标志
, (DEFAULT, 6130208, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6130208, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6130208, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130208, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 6130208, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 6130208, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 6130208, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 6130208, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
, (DEFAULT, 6130208, 1050088, 1, 1,0, 700)
-- Name : 红疾风服
, (DEFAULT, 6130208, 1072080, 1, 1,0, 800)
-- Name : 蓝打猎鞋
, (DEFAULT, 6130208, 1072085, 1, 1,0, 800)
-- Name : 红追击鞋
, (DEFAULT, 6130208, 1032015, 1, 1,0, 1000)
-- Name : 银制耳环
, (DEFAULT, 6130208, 1050081, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 6130208, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 6130208, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 6130208, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 6130208, 1322018, 1, 1,0, 700)
-- Name : 巨型锤
, (DEFAULT, 6130208, 2043302, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 6130208, 1082204, 1, 1,0, 1000)
-- Name : 铁手
, (DEFAULT, 6130208, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 6130209, 4000289, 1, 1,0, 600000)
-- Name : 猫咪娃娃
, (DEFAULT, 6130209, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6130209, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 6130209, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 6130209, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 6130209, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6130209, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6130209, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 6130209, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 6130209, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳环
, (DEFAULT, 6130209, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 6130209, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 6130209, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 6130209, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 6130209, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6130209, 2040301, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 6130209, 1492008, 1, 1,0, 500)
-- Name : 速射手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 6220000, 4000032, 1, 1,0, 600000), (DEFAULT, 6220000, 4000032, 1, 1,0, 600000), (DEFAULT, 6220000, 4000032, 1, 1,0, 600000)
-- Name : 鳄鱼皮
, (DEFAULT, 6220000, 4000033, 1, 1,0, 600000), (DEFAULT, 6220000, 4000033, 1, 1,0, 600000), (DEFAULT, 6220000, 4000033, 1, 1,0, 600000)
-- Name : 黑鳄鱼皮
, (DEFAULT, 6220000, 4000021, 1, 1,0, 500000), (DEFAULT, 6220000, 4000021, 1, 1,0, 500000), (DEFAULT, 6220000, 4000021, 1, 1,0, 500000)
-- Name : 动物皮
, (DEFAULT, 6220000, 4010002, 1, 1,0, 90000)
-- Name : 锂矿石母矿
, (DEFAULT, 6220000, 4020003, 1, 1,0, 90000)
-- Name : 祖母绿母矿
, (DEFAULT, 6220000, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 6220000, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 6220000, 2002000, 1, 1,0, 200000)
-- Name : 敏捷药水
, (DEFAULT, 6220000, 2002001, 1, 1,0, 200000)
-- Name : 速度药水
, (DEFAULT, 6220000, 2040004, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 6220000, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 6220000, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 6220000, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 6220000, 2041001, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 6220000, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 6220000, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 6220000, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 6220000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 6220000, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 6220000, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 6220000, 2041008, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 6220000, 2044502, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 6220000, 2044702, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 6220000, 2048002, 1, 1,0, 3000)
-- Name : 宠物速度卷轴
, (DEFAULT, 6220000, 2060000, 1, 1,0, 300000)
-- Name : 弓矢
, (DEFAULT, 6220000, 2061000, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 6220000, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 6220000, 1312010, 1, 1,0, 7000)
-- Name : 黄金斧
, (DEFAULT, 6220000, 1322019, 1, 1,0, 7000)
-- Name : 暴风锤
, (DEFAULT, 6220000, 1332018, 1, 1,0, 5000)
-- Name : 凤凰刃
, (DEFAULT, 6220000, 1372015, 1, 1,0, 7000)
-- Name : 天使之翼
, (DEFAULT, 6220000, 1382010, 1, 1,0, 7000)
-- Name : 死灵法杖
, (DEFAULT, 6220000, 1402012, 1, 1,0, 7000)
-- Name : 霸王剑
, (DEFAULT, 6220000, 1412008, 1, 1,0, 7000)
-- Name : 雷电斧
, (DEFAULT, 6220000, 1422010, 1, 1,0, 7000)
-- Name : 封魂之锤
, (DEFAULT, 6220000, 1432007, 1, 1,0, 5000)
-- Name : 银龙枪
, (DEFAULT, 6220000, 1442008, 1, 1,0, 7000)
-- Name : 黄龙刀
, (DEFAULT, 6220000, 1452011, 1, 1,0, 5000)
-- Name : 黄神弓
, (DEFAULT, 6220000, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 6220000, 1472029, 1, 1,0, 5000)
-- Name : 黑闪电甲
, (DEFAULT, 6220000, 1482009, 1, 1,0, 5000)
-- Name : 强袭拳甲
, (DEFAULT, 6220000, 1492009, 1, 1,0, 5000)
-- Name : 重装手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 6220001, 4000117, 1, 1,0, 600000)
-- Name : 太空食品
, (DEFAULT, 6220001, 4000118, 1, 1,0, 600000)
-- Name : 小太空船
, (DEFAULT, 6220001, 4000119, 1, 1,0, 600000)
-- Name : 收报机
, (DEFAULT, 6220001, 4004001, 1, 1,0, 100000)
-- Name : 智慧母矿
, (DEFAULT, 6220001, 4004000, 1, 1,0, 100000)
-- Name : 力量母矿
, (DEFAULT, 6220001, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 6220001, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 6220001, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 6220001, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 6220001, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 6220001, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 6220001, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 6220001, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 6220001, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 6220001, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 6220001, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
, (DEFAULT, 6220001, 2330003, 1, 1,0, 5000)
-- Name : 银子弹
, (DEFAULT, 6220001, 2070004, 1, 1,0, 5000)
-- Name : 黑色刺
, (DEFAULT, 6220001, 1002024, 1, 1,0, 15000)
-- Name : 祖母綠武士头盔
, (DEFAULT, 6220001, 1002095, 1, 1,0, 15000)
-- Name : 锂矿战盔
, (DEFAULT, 6220001, 1002254, 1, 1,0, 15000)
-- Name : 黑神圣之冠
, (DEFAULT, 6220001, 1002289, 1, 1,0, 15000)
-- Name : 黑司令帽
, (DEFAULT, 6220001, 1002285, 1, 1,0, 15000)
-- Name : 红天空之帽
, (DEFAULT, 6220001, 1002637, 1, 1,0, 15000)
-- Name : 绞杀包头
;
INSERT INTO drop_data VALUES (DEFAULT, 6230100, 4000027, 1, 1,0, 600000)
-- Name : 怪猫的眼
, (DEFAULT, 6230100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6230100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 6230100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6230100, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 6230100, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 6230100, 1422005, 1, 1,0, 700)
-- Name : 黄金锤
, (DEFAULT, 6230100, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 6230100, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 6230100, 1002021, 1, 1,0, 1500)
-- Name : 诺曼头盔
, (DEFAULT, 6230100, 1002166, 1, 1,0, 1500)
-- Name : 红羽丝绒帽
, (DEFAULT, 6230100, 1050047, 1, 1,0, 700)
-- Name : 朱红魔法战士衣
, (DEFAULT, 6230100, 1040095, 1, 1,0, 800)
-- Name : 青阳
, (DEFAULT, 6230100, 1060084, 1, 1,0, 800)
-- Name : 青阳裤
, (DEFAULT, 6230100, 1041087, 1, 1,0, 800)
-- Name : 红将军铠甲
, (DEFAULT, 6230100, 1061086, 1, 1,0, 800)
-- Name : 红将军裤
, (DEFAULT, 6230100, 1051045, 1, 1,0, 700)
-- Name : 红神圣服
, (DEFAULT, 6230100, 1082061, 1, 1,0, 1000)
-- Name : 黑战斗手套
, (DEFAULT, 6230100, 1050060, 1, 1,0, 700)
-- Name : 赤旋风甲
, (DEFAULT, 6230100, 1082090, 1, 1,0, 1000)
-- Name : 赤神功手套
, (DEFAULT, 6230100, 1072148, 1, 1,0, 800)
-- Name : 紫十字鞋
, (DEFAULT, 6230100, 1472023, 1, 1,0, 500)
-- Name : 赤红战神拳套
, (DEFAULT, 6230100, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 6230100, 1102016, 1, 1,0, 1000)
-- Name : 红色魔法披风
, (DEFAULT, 6230100, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 6230100, 1082106, 1, 1,0, 1000)
-- Name : 蓝神眼手套
, (DEFAULT, 6230100, 1072154, 1, 1,0, 800)
-- Name : 蓝飞魂鞋
, (DEFAULT, 6230100, 1041103, 1, 1,0, 800)
-- Name : 红朱雀之甲
, (DEFAULT, 6230100, 1061102, 1, 1,0, 800)
-- Name : 红朱雀之裤
, (DEFAULT, 6230100, 1082204, 1, 1,0, 1000)
-- Name : 铁手
;
INSERT INTO drop_data VALUES (DEFAULT, 6230200, 4000057, 1, 1,0, 600000)
-- Name : 黑企鹅王的嘴
, (DEFAULT, 6230200, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 6230200, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6230200, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230200, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 6230200, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 6230200, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 6230200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230200, 1002218, 1, 1,0, 1500)
-- Name : 黑黃金法冠
, (DEFAULT, 6230200, 1472020, 1, 1,0, 500)
-- Name : 蓝宝手甲
, (DEFAULT, 6230200, 1002100, 1, 1,0, 1500)
-- Name : 旧青铜诺曼头盔
, (DEFAULT, 6230200, 1050055, 1, 1,0, 700)
-- Name : 白圣党之服
, (DEFAULT, 6230200, 1002268, 1, 1,0, 1500)
-- Name : 黄弓羽
, (DEFAULT, 6230200, 1082087, 1, 1,0, 1000)
-- Name : 黄金封印手套
, (DEFAULT, 6230200, 1041094, 1, 1,0, 800)
-- Name : 灰飞影之服
, (DEFAULT, 6230200, 1061093, 1, 1,0, 800)
-- Name : 灰飞影之裤
, (DEFAULT, 6230200, 1102018, 1, 1,0, 1000)
-- Name : 黑色魔法披风
, (DEFAULT, 6230200, 1092011, 1, 1,0, 700)
-- Name : 古老朱矿盾
, (DEFAULT, 6230200, 1472025, 1, 1,0, 500)
-- Name : 黑战神拳套
, (DEFAULT, 6230200, 1082088, 1, 1,0, 1000)
-- Name : 黑封印手套
, (DEFAULT, 6230200, 1332017, 1, 1,0, 500)
-- Name : 金蛇剑
, (DEFAULT, 6230200, 1472023, 1, 1,0, 500)
-- Name : 赤红战神拳套
, (DEFAULT, 6230200, 1051052, 1, 1,0, 700)
-- Name : 蓝天上之衣
, (DEFAULT, 6230200, 1072164, 1, 1,0, 800)
-- Name : 蓝箭魂鞋
, (DEFAULT, 6230200, 1072155, 1, 1,0, 800)
-- Name : 紫飞魂鞋
, (DEFAULT, 6230200, 1072161, 1, 1,0, 800)
-- Name : 紫龙皮鞋
;
INSERT INTO drop_data VALUES (DEFAULT, 6230300, 4000129, 1, 1,0, 600000)
-- Name : 红小丑的小珠
, (DEFAULT, 6230300, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 6230300, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6230300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6230300, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230300, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 6230300, 2040301, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 6230300, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 6230300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 6230300, 1051031, 1, 1,0, 700)
-- Name : 白妖精礼服
, (DEFAULT, 6230300, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 6230300, 1072125, 1, 1,0, 800)
-- Name : 紫空空鞋
, (DEFAULT, 6230300, 1040089, 1, 1,0, 800)
-- Name : 黑板金铠甲
, (DEFAULT, 6230300, 1060078, 1, 1,0, 800)
-- Name : 黑板金裤
, (DEFAULT, 6230300, 1002101, 1, 1,0, 1500)
-- Name : 旧锂矿诺曼头盔
, (DEFAULT, 6230300, 1002242, 1, 1,0, 1500)
-- Name : 红和平之帽
, (DEFAULT, 6230300, 1040099, 1, 1,0, 800)
-- Name : 黄飞影之服
, (DEFAULT, 6230300, 1060088, 1, 1,0, 800)
-- Name : 黄飞影之裤
, (DEFAULT, 6230300, 1051042, 1, 1,0, 700)
-- Name : 蓝草露
, (DEFAULT, 6230300, 1082060, 1, 1,0, 1000)
-- Name : 蓝战斗手套
, (DEFAULT, 6230300, 1102024, 1, 1,0, 1000)
-- Name : 黑斗士披风
, (DEFAULT, 6230300, 1050061, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 6230300, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 6230300, 1082096, 1, 1,0, 1000)
-- Name : 银名誉手套
, (DEFAULT, 6230300, 1072158, 1, 1,0, 800)
-- Name : 红水晶凉鞋
, (DEFAULT, 6230300, 1032015, 1, 1,0, 1000)
-- Name : 银制耳环
, (DEFAULT, 6230300, 1482008, 1, 1,0, 500)
-- Name : 列翼拳甲
, (DEFAULT, 6230300, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 6230400, 4000143, 1, 1,0, 600000)
-- Name : 僵尸娃娃
, (DEFAULT, 6230400, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6230400, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230400, 2043802, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 6230400, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 6230400, 2002000, 1, 1,0, 20000)
-- Name : 敏捷药水
, (DEFAULT, 6230400, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 6230400, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 6230400, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 6230400, 1051034, 1, 1,0, 700)
-- Name : 朱红妖精礼服
, (DEFAULT, 6230400, 1002085, 1, 1,0, 1500)
-- Name : 锂矿十字军帽
, (DEFAULT, 6230400, 1002210, 1, 1,0, 1500)
-- Name : 黄黑太阳帽
, (DEFAULT, 6230400, 1051037, 1, 1,0, 700)
-- Name : 蓝贵族礼服
, (DEFAULT, 6230400, 1040096, 1, 1,0, 800)
-- Name : 黄阳
, (DEFAULT, 6230400, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 6230400, 1372014, 1, 1,0, 700)
-- Name : 火焰之杖
, (DEFAULT, 6230400, 1082091, 1, 1,0, 1000)
-- Name : 黑神功手套
, (DEFAULT, 6230400, 1082093, 1, 1,0, 1000)
-- Name : 钢铁柔丝手套
, (DEFAULT, 6230400, 1082086, 1, 1,0, 1000)
-- Name : 钢铁封印手套
, (DEFAULT, 6230400, 1072149, 1, 1,0, 800)
-- Name : 红十字鞋
, (DEFAULT, 6230400, 1472024, 1, 1,0, 500)
-- Name : 蓝宝战神拳套
, (DEFAULT, 6230400, 1102017, 1, 1,0, 1000)
-- Name : 白色魔法披风
, (DEFAULT, 6230400, 1322018, 1, 1,0, 700)
-- Name : 巨型锤
, (DEFAULT, 6230400, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 6230400, 1002281, 1, 1,0, 1500)
-- Name : 褐天空之帽
, (DEFAULT, 6230400, 1002286, 1, 1,0, 1500)
-- Name : 蓝司令帽
, (DEFAULT, 6230400, 1082099, 1, 1,0, 1000)
-- Name : 蓝战魂手套
, (DEFAULT, 6230400, 1041098, 1, 1,0, 800)
-- Name : 紫暴风甲
, (DEFAULT, 6230400, 1061097, 1, 1,0, 800)
-- Name : 紫暴风裤
, (DEFAULT, 6230400, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳环
, (DEFAULT, 6230400, 1492009, 1, 1,0, 500)
-- Name : 重装手铳
, (DEFAULT, 6230400, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;

INSERT INTO drop_data VALUES (DEFAULT, 6230500, 4000144, 1, 1,0, 600000)
-- Name : 自由灵魂
, (DEFAULT, 6230500, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6230500, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6230500, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230500, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6230500, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 6230500, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230500, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 6230500, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 6230500, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 6230500, 1050049, 1, 1,0, 700)
-- Name : 黑魔法战士衣
, (DEFAULT, 6230500, 1072123, 1, 1,0, 800)
-- Name : 绿空空鞋
, (DEFAULT, 6230500, 1082085, 1, 1,0, 1000)
-- Name : 红意志手套
, (DEFAULT, 6230500, 1050056, 1, 1,0, 700)
-- Name : 黑圣党之服
, (DEFAULT, 6230500, 1002084, 1, 1,0, 1500)
-- Name : 将军青头盔
, (DEFAULT, 6230500, 1002249, 1, 1,0, 1500)
-- Name : 黑忍者头巾
, (DEFAULT, 6230500, 1002270, 1, 1,0, 1500)
-- Name : 黑弓羽
, (DEFAULT, 6230500, 1002244, 1, 1,0, 1500)
-- Name : 绿和平之帽
, (DEFAULT, 6230500, 1040091, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 6230500, 1060080, 1, 1,0, 800)
-- Name : 红钢玉裤
, (DEFAULT, 6230500, 1072161, 1, 1,0, 800)
-- Name : 紫龙皮鞋
, (DEFAULT, 6230500, 1072166, 1, 1,0, 800)
-- Name : 绿箭魂鞋
, (DEFAULT, 6230500, 1082103, 1, 1,0, 1000)
-- Name : 青铜暗影手套
, (DEFAULT, 6230500, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 6230500, 1072159, 1, 1,0, 800)
-- Name : 褐水晶凉鞋
, (DEFAULT, 6230500, 1002637, 1, 1,0, 1500)
-- Name : 绞杀包头
;
INSERT INTO drop_data VALUES (DEFAULT, 6230600, 4000185, 1, 1,0, 600000)
-- Name : 寒冰背部骨
, (DEFAULT, 6230600, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6230600, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230600, 4000030, 1, 1,0, 60000)
-- Name : 龙皮
, (DEFAULT, 6230600, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6230600, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 6230600, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 6230600, 1040094, 1, 1,0, 800)
-- Name : 赤阳
, (DEFAULT, 6230600, 1060083, 1, 1,0, 800)
-- Name : 赤阳裤
, (DEFAULT, 6230600, 1041085, 1, 1,0, 800)
-- Name : 黄镇月铠甲
, (DEFAULT, 6230600, 1061083, 1, 1,0, 800)
-- Name : 红镇月裙
, (DEFAULT, 6230600, 1040091, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 6230600, 1060080, 1, 1,0, 800)
-- Name : 红钢玉裤
, (DEFAULT, 6230600, 1041091, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 6230600, 1061090, 1, 1,0, 800)
-- Name : 绿钢玉裙
, (DEFAULT, 6230600, 1051043, 1, 1,0, 700)
-- Name : 黄草露
, (DEFAULT, 6230600, 1051046, 1, 1,0, 700)
-- Name : 白神圣服
, (DEFAULT, 6230600, 1082095, 1, 1,0, 1000)
-- Name : 青铜名誉手套
, (DEFAULT, 6230600, 1082098, 1, 1,0, 1000)
-- Name : 褐战魂手套
, (DEFAULT, 6230600, 1072158, 1, 1,0, 800)
-- Name : 红水晶凉鞋
, (DEFAULT, 6230600, 1472024, 1, 1,0, 500)
-- Name : 蓝宝战神拳套
, (DEFAULT, 6230600, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 6230600, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 6230600, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 6230600, 1002634, 1, 1,0, 1500)
-- Name : 骷髅巾
, (DEFAULT, 6230600, 2332000, 1, 1,0, 500)
-- Name : 冰蓝魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 6230601, 4000186, 1, 1,0, 600000)
-- Name : 黑龙之角
, (DEFAULT, 6230601, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 6230601, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 6230601, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6230601, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230601, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 6230601, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 6230601, 4000030, 1, 1,0, 60000)
-- Name : 龙皮
, (DEFAULT, 6230601, 2041004, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 6230601, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 6230601, 1002242, 1, 1,0, 1500)
-- Name : 红和平之帽
, (DEFAULT, 6230601, 1002247, 1, 1,0, 1500)
-- Name : 青铜忍者头巾
, (DEFAULT, 6230601, 1002208, 1, 1,0, 1500)
-- Name : 蓝黑太阳帽
, (DEFAULT, 6230601, 1092017, 1, 1,0, 700)
-- Name : 黄金古盾牌
, (DEFAULT, 6230601, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 6230601, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 6230601, 1412008, 1, 1,0, 700)
-- Name : 雷电斧
, (DEFAULT, 6230601, 1082109, 1, 1,0, 1000)
-- Name : 红天使手套
, (DEFAULT, 6230601, 1041097, 1, 1,0, 800)
-- Name : 蓝暴风甲
, (DEFAULT, 6230601, 1061096, 1, 1,0, 800)
-- Name : 蓝暴风裤
, (DEFAULT, 6230601, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 6230601, 1061100, 1, 1,0, 800)
-- Name : 蓝朱雀之裤
, (DEFAULT, 6230601, 1041101, 1, 1,0, 800)
-- Name : 蓝朱雀之甲
, (DEFAULT, 6230601, 1072172, 1, 1,0, 800)
-- Name : 绿飞影鞋
, (DEFAULT, 6230601, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 6230601, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 6230601, 1052122, 1, 1,0, 700)
-- Name : 保镖服
;
INSERT INTO drop_data VALUES (DEFAULT, 6230602, 4000207, 1, 1,0, 600000)
-- Name : 骨盆
, (DEFAULT, 6230602, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6230602, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6230602, 2043802, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 6230602, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 6230602, 2002000, 1, 1,0, 20000)
-- Name : 敏捷药水
, (DEFAULT, 6230602, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 6230602, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 6230602, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 6230602, 1082065, 1, 1,0, 1000)
-- Name : 青月手套
, (DEFAULT, 6230602, 1082082, 1, 1,0, 1000)
-- Name : 蓝元素手套
, (DEFAULT, 6230602, 1082085, 1, 1,0, 1000)
-- Name : 红意志手套
, (DEFAULT, 6230602, 1092011, 1, 1,0, 700)
-- Name : 古老朱矿盾
, (DEFAULT, 6230602, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 6230602, 1332017, 1, 1,0, 500)
-- Name : 金蛇剑
, (DEFAULT, 6230602, 1472023, 1, 1,0, 500)
-- Name : 赤红战神拳套
, (DEFAULT, 6230602, 1002084, 1, 1,0, 1500)
-- Name : 将军青头盔
, (DEFAULT, 6230602, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 6230602, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 6230602, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 6230602, 1082103, 1, 1,0, 1000)
-- Name : 青铜暗影手套
, (DEFAULT, 6230602, 1082106, 1, 1,0, 1000)
-- Name : 蓝神眼手套
, (DEFAULT, 6230602, 1082098, 1, 1,0, 1000)
-- Name : 褐战魂手套
, (DEFAULT, 6230602, 1082096, 1, 1,0, 1000)
-- Name : 银名誉手套
, (DEFAULT, 6230602, 1482009, 1, 1,0, 500)
-- Name : 强袭拳甲
, (DEFAULT, 6230602, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 6300000, 4000049, 1, 1,0, 600000)
-- Name : 白雪人角
, (DEFAULT, 6300000, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 6300000, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6300000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 6300000, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 6300000, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 6300000, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 6300000, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 6300000, 1041089, 1, 1,0, 800)
-- Name : 黑将军铠甲
, (DEFAULT, 6300000, 1002022, 1, 1,0, 1500)
-- Name : 旧诺曼头盔
, (DEFAULT, 6300000, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 6300000, 1051047, 1, 1,0, 700)
-- Name : 黑神圣服
, (DEFAULT, 6300000, 1040099, 1, 1,0, 800)
-- Name : 黄飞影之服
, (DEFAULT, 6300000, 1060088, 1, 1,0, 800)
-- Name : 黄飞影之裤
, (DEFAULT, 6300000, 1432006, 1, 1,0, 500)
-- Name : 十字枪
, (DEFAULT, 6300000, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 6300000, 1472024, 1, 1,0, 500)
-- Name : 蓝宝战神拳套
, (DEFAULT, 6300000, 1102022, 1, 1,0, 1000)
-- Name : 红斗士披风
, (DEFAULT, 6300000, 1382007, 1, 1,0, 700)
-- Name : 魔灵之翼
, (DEFAULT, 6300000, 1472026, 1, 1,0, 500)
-- Name : 红闪电甲
, (DEFAULT, 6300000, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 6300000, 1040104, 1, 1,0, 800)
-- Name : 紫矿暴风甲
, (DEFAULT, 6300000, 1060092, 1, 1,0, 800)
-- Name : 紫矿暴风裤
, (DEFAULT, 6300000, 1072157, 1, 1,0, 800)
-- Name : 蓝水晶凉鞋
, (DEFAULT, 6300000, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 6300000, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
;
INSERT INTO drop_data VALUES (DEFAULT, 6300005, 4000176, 1, 1,0, 600000)
-- Name : 毒菇
, (DEFAULT, 6300005, 1032014, 1, 1,0, 10000)
-- Name : 梅花耳环
, (DEFAULT, 6300005, 1102024, 1, 1,0, 10000)
-- Name : 黑斗士披风
, (DEFAULT, 6300005, 2070006, 1, 1,0, 2000)
-- Name : 齿轮镖
, (DEFAULT, 6300005, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 6300005, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 6300005, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 6300005, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 6300005, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 6300005, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 6300005, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 6300005, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 6300005, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 6300005, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 6300005, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 6300005, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 6300005, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 6300005, 2048001, 1, 1,0, 3000)
-- Name : 宠物速度卷轴
, (DEFAULT, 6300005, 2048004, 1, 1,0, 3000)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 6300005, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 6300005, 1092010, 1, 1,0, 7000)
-- Name : 古老银盾
, (DEFAULT, 6300005, 2332000, 1, 1,0, 5000)
-- Name : 冰蓝魔方
, (DEFAULT, 6300005, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 6300005, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 6300100, 4000130, 1, 1,0, 600000)
-- Name : 时之鬼兵的挂钟
, (DEFAULT, 6300100, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 6300100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 6300100, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 6300100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6300100, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 6300100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6300100, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 6300100, 1040098, 1, 1,0, 800)
-- Name : 白飞影之服
, (DEFAULT, 6300100, 1060087, 1, 1,0, 800)
-- Name : 白飞影之裤
, (DEFAULT, 6300100, 1072139, 1, 1,0, 800)
-- Name : 蓝天使鞋
, (DEFAULT, 6300100, 1041093, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 6300100, 1061092, 1, 1,0, 800)
-- Name : 蓝钢玉裙
, (DEFAULT, 6300100, 1072158, 1, 1,0, 800)
-- Name : 红水晶凉鞋
, (DEFAULT, 6300100, 1082097, 1, 1,0, 1000)
-- Name : 黄金名誉手套
, (DEFAULT, 6300100, 1051065, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 6300100, 1061097, 1, 1,0, 800)
-- Name : 紫暴风裤
, (DEFAULT, 6300100, 1041098, 1, 1,0, 800)
-- Name : 紫暴风甲
, (DEFAULT, 6300100, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 6300100, 1040106, 1, 1,0, 800)
-- Name : 蓝玄武之甲
, (DEFAULT, 6300100, 1060094, 1, 1,0, 800)
-- Name : 蓝玄武之裤
, (DEFAULT, 6300100, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
, (DEFAULT, 6300100, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 6300100, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 6300100, 1072172, 1, 1,0, 800)
-- Name : 绿飞影鞋
, (DEFAULT, 6300100, 1082122, 1, 1,0, 1000)
-- Name : 魔力蓝手套
, (DEFAULT, 6300100, 1082109, 1, 1,0, 1000)
-- Name : 红天使手套
, (DEFAULT, 6300100, 1050082, 1, 1,0, 700)
-- Name : 蓝白银铠甲
, (DEFAULT, 6300100, 1492010, 1, 1,0, 500)
-- Name : 雷明顿
;
INSERT INTO drop_data VALUES (DEFAULT, 6400000, 4000056, 1, 1,0, 600000)
-- Name : 黑雪人的角
, (DEFAULT, 6400000, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 6400000, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 6400000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 6400000, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 6400000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6400000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6400000, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 6400000, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6400000, 4003002, 1, 1,0, 200000)
-- Name : 冰块
, (DEFAULT, 6400000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 6400000, 1082084, 1, 1,0, 1000)
-- Name : 蓝意志手套
, (DEFAULT, 6400000, 1072142, 1, 1,0, 800)
-- Name : 紫黄金风
, (DEFAULT, 6400000, 1442005, 1, 1,0, 700)
-- Name : 九龙刀
, (DEFAULT, 6400000, 1472019, 1, 1,0, 500)
-- Name : 赤红手甲
, (DEFAULT, 6400000, 1051045, 1, 1,0, 700)
-- Name : 红神圣服
, (DEFAULT, 6400000, 1002245, 1, 1,0, 1500)
-- Name : 白和平之帽
, (DEFAULT, 6400000, 1050060, 1, 1,0, 700)
-- Name : 赤旋风甲
, (DEFAULT, 6400000, 1040092, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 6400000, 1060081, 1, 1,0, 800)
-- Name : 蓝钢玉裤
, (DEFAULT, 6400000, 1041096, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 6400000, 1061095, 1, 1,0, 800)
-- Name : 黑飞影之裤
, (DEFAULT, 6400000, 1002030, 1, 1,0, 1500)
-- Name : 银制战帽
, (DEFAULT, 6400000, 1032015, 1, 1,0, 1000)
-- Name : 银制耳环
, (DEFAULT, 6400000, 1061096, 1, 1,0, 800)
-- Name : 蓝暴风裤
, (DEFAULT, 6400000, 1041097, 1, 1,0, 800)
-- Name : 蓝暴风甲
, (DEFAULT, 6400000, 1072166, 1, 1,0, 800)
-- Name : 绿箭魂鞋
, (DEFAULT, 6400000, 1082097, 1, 1,0, 1000)
-- Name : 黄金名誉手套
, (DEFAULT, 6400000, 1002271, 1, 1,0, 1500)
-- Name : 绿十字帽
, (DEFAULT, 6400000, 1002338, 1, 1,0, 1500)
-- Name : 赤龙头盔
;
INSERT INTO drop_data VALUES (DEFAULT, 6400100, 4000131, 1, 1,0, 600000)
-- Name : 时之鬼将的石片
, (DEFAULT, 6400100, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 6400100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 6400100, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 6400100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 6400100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 6400100, 2002008, 1, 1,0, 20000)
-- Name : 命中药丸
, (DEFAULT, 6400100, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 6400100, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 6400100, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 6400100, 1051046, 1, 1,0, 700)
-- Name : 白神圣服
, (DEFAULT, 6400100, 1002268, 1, 1,0, 1500)
-- Name : 黄弓羽
, (DEFAULT, 6400100, 1072149, 1, 1,0, 800)
-- Name : 红十字鞋
, (DEFAULT, 6400100, 1002282, 1, 1,0, 1500)
-- Name : 蓝天空之帽
, (DEFAULT, 6400100, 1041099, 1, 1,0, 800)
-- Name : 红暴风甲
, (DEFAULT, 6400100, 1061098, 1, 1,0, 800)
-- Name : 红暴风裤
, (DEFAULT, 6400100, 1050061, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 6400100, 1082098, 1, 1,0, 1000)
-- Name : 褐战魂手套
, (DEFAULT, 6400100, 1092017, 1, 1,0, 700)
-- Name : 黄金古盾牌
, (DEFAULT, 6400100, 1472029, 1, 1,0, 500)
-- Name : 黑闪电甲
, (DEFAULT, 6400100, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 6400100, 1002252, 1, 1,0, 1500)
-- Name : 红神圣之冠
, (DEFAULT, 6400100, 1040106, 1, 1,0, 800)
-- Name : 蓝玄武之甲
, (DEFAULT, 6400100, 1060094, 1, 1,0, 800)
-- Name : 蓝玄武之裤
, (DEFAULT, 6400100, 1412008, 1, 1,0, 700)
-- Name : 雷电斧
, (DEFAULT, 6400100, 1032022, 1, 1,0, 1000)
-- Name : 赤色圆型耳环
, (DEFAULT, 6400100, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 6400100, 1050077, 1, 1,0, 700)
-- Name : 绿宫衣
, (DEFAULT, 6400100, 1072173, 1, 1,0, 800)
-- Name : 红飞影鞋
, (DEFAULT, 6400100, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 6400100, 1082207, 1, 1,0, 1000)
-- Name : 青魔手
;
INSERT INTO drop_data VALUES (DEFAULT, 7090000, 4000411, 1, 1,0, 600000)
-- Name : 黑名单
;
INSERT INTO drop_data VALUES (DEFAULT, 7110300, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7110300, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 7110300, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 7110300, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 7110300, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 7110300, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 7110300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7110300, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 7110300, 1050055, 1, 1,0, 700)
-- Name : 白圣党之服
, (DEFAULT, 7110300, 1041094, 1, 1,0, 800)
-- Name : 灰飞影之服
, (DEFAULT, 7110300, 1061093, 1, 1,0, 800)
-- Name : 灰飞影之裤
, (DEFAULT, 7110300, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7110300, 1040102, 1, 1,0, 800)
-- Name : 青铜暴风甲
, (DEFAULT, 7110300, 1060090, 1, 1,0, 800)
-- Name : 青铜暴风裤
, (DEFAULT, 7110300, 1082100, 1, 1,0, 1000)
-- Name : 黑战魂手套
, (DEFAULT, 7110300, 1041102, 1, 1,0, 800)
-- Name : 粉红朱雀之甲
, (DEFAULT, 7110300, 1061101, 1, 1,0, 800)
-- Name : 粉红朱雀之裤
, (DEFAULT, 7110300, 1002254, 1, 1,0, 1500)
-- Name : 黑神圣之冠
, (DEFAULT, 7110300, 1002288, 1, 1,0, 1500)
-- Name : 绿司令帽
, (DEFAULT, 7110300, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 7110300, 1332018, 1, 1,0, 500)
-- Name : 凤凰刃
, (DEFAULT, 7110300, 1402012, 1, 1,0, 700)
-- Name : 霸王剑
, (DEFAULT, 7110300, 1472029, 1, 1,0, 500)
-- Name : 黑闪电甲
, (DEFAULT, 7110300, 1322020, 1, 1,0, 700)
-- Name : 黄金暴风锤
, (DEFAULT, 7110300, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 7110300, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 7110300, 1051066, 1, 1,0, 700)
-- Name : 红宫衣
, (DEFAULT, 7110300, 1041105, 1, 1,0, 800)
-- Name : 绿隐者之服
, (DEFAULT, 7110300, 1061104, 1, 1,0, 800)
-- Name : 绿骷髅皮裙
, (DEFAULT, 7110300, 4000362, 1, 1,0, 600000)
-- Name : 破烂的机器心脏
, (DEFAULT, 7110300, 1082204, 1, 1,0, 1000)
-- Name : 铁手
, (DEFAULT, 7110300, 2330003, 1, 1,0, 500)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 7110301, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7110301, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7110301, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 7110301, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 7110301, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 7110301, 2044601, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 7110301, 1051044, 1, 1,0, 700)
-- Name : 蓝神圣服
, (DEFAULT, 7110301, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 7110301, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 7110301, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 7110301, 1072147, 1, 1,0, 800)
-- Name : 蓝十字鞋
, (DEFAULT, 7110301, 1072150, 1, 1,0, 800)
-- Name : 红无痕之鞋
, (DEFAULT, 7110301, 1072145, 1, 1,0, 800)
-- Name : 蓝花精鞋
, (DEFAULT, 7110301, 1051053, 1, 1,0, 700)
-- Name : 红天上之衣
, (DEFAULT, 7110301, 1002094, 1, 1,0, 1500)
-- Name : 青铜战盔
, (DEFAULT, 7110301, 1002253, 1, 1,0, 1500)
-- Name : 蓝神圣之冠
, (DEFAULT, 7110301, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 7110301, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 7110301, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之裤
, (DEFAULT, 7110301, 1050063, 1, 1,0, 700)
-- Name : 绿飘云之衣
, (DEFAULT, 7110301, 1402012, 1, 1,0, 700)
-- Name : 霸王剑
, (DEFAULT, 7110301, 1040108, 1, 1,0, 800)
-- Name : 绿隐者之服
, (DEFAULT, 7110301, 1060097, 1, 1,0, 800)
-- Name : 绿隐者之裤
, (DEFAULT, 7110301, 1072210, 1, 1,0, 800)
-- Name : 红宝石靴
, (DEFAULT, 7110301, 1002275, 1, 1,0, 1500)
-- Name : 蓝黄金翼帽
, (DEFAULT, 7110301, 1072177, 1, 1,0, 800)
-- Name : 绿密林之鞋
, (DEFAULT, 7110301, 4000361, 1, 1,0, 600000)
-- Name : ５月的露水
, (DEFAULT, 7110301, 1482010, 1, 1,0, 500)
-- Name : 破坏者
, (DEFAULT, 7110301, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7130000, 4000074, 1, 1,0, 600000)
-- Name : 黑色飞狮尾
, (DEFAULT, 7130000, 2050004, 1, 1,0, 50000)
-- Name : 万能疗伤药
, (DEFAULT, 7130000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130000, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130000, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 7130000, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 7130000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130000, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 7130000, 2044601, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 7130000, 1051044, 1, 1,0, 700)
-- Name : 蓝神圣服
, (DEFAULT, 7130000, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 7130000, 1002248, 1, 1,0, 1500)
-- Name : 银忍者头巾
, (DEFAULT, 7130000, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 7130000, 1072147, 1, 1,0, 800)
-- Name : 蓝十字鞋
, (DEFAULT, 7130000, 1072150, 1, 1,0, 800)
-- Name : 红无痕之鞋
, (DEFAULT, 7130000, 1072145, 1, 1,0, 800)
-- Name : 蓝花精鞋
, (DEFAULT, 7130000, 1051053, 1, 1,0, 700)
-- Name : 红天上之衣
, (DEFAULT, 7130000, 1002094, 1, 1,0, 1500)
-- Name : 青铜战盔
, (DEFAULT, 7130000, 1002253, 1, 1,0, 1500)
-- Name : 蓝神圣之冠
, (DEFAULT, 7130000, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 7130000, 1040105, 1, 1,0, 800)
-- Name : 褐玄武之甲
, (DEFAULT, 7130000, 1060093, 1, 1,0, 800)
-- Name : 褐玄武之裤
, (DEFAULT, 7130000, 1050063, 1, 1,0, 700)
-- Name : 绿飘云之衣
, (DEFAULT, 7130000, 1402012, 1, 1,0, 700)
-- Name : 霸王剑
, (DEFAULT, 7130000, 1040108, 1, 1,0, 800)
-- Name : 绿隐者之服
, (DEFAULT, 7130000, 1060097, 1, 1,0, 800)
-- Name : 绿隐者之裤
, (DEFAULT, 7130000, 1072210, 1, 1,0, 800)
-- Name : 红宝石靴
, (DEFAULT, 7130000, 1002275, 1, 1,0, 1500)
-- Name : 蓝黄金翼帽
, (DEFAULT, 7130000, 1072177, 1, 1,0, 800)
-- Name : 绿密林之鞋
, (DEFAULT, 7130000, 4161021, 1, 1,0, 6000)
-- Name : [故事书]乌云制作法
, (DEFAULT, 7130000, 1072312, 1, 1,0, 800)
-- Name : 伏波
, (DEFAULT, 7130000, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7130001, 4000079, 1, 1,0, 600000)
-- Name : 猎犬的尖牙
, (DEFAULT, 7130001, 2050000, 1, 1,0, 50000)
-- Name : 解毒药
, (DEFAULT, 7130001, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130001, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130001, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 7130001, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 7130001, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 7130001, 2041021, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 7130001, 1312009, 1, 1,0, 700)
-- Name : 猛禽斧
, (DEFAULT, 7130001, 1332015, 1, 1,0, 500)
-- Name : 双翼刃
, (DEFAULT, 7130001, 1402011, 1, 1,0, 700)
-- Name : 无极剑
, (DEFAULT, 7130001, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 7130001, 1032014, 1, 1,0, 1000)
-- Name : 梅花耳环
, (DEFAULT, 7130001, 1041095, 1, 1,0, 800)
-- Name : 赤飞影之服
, (DEFAULT, 7130001, 1061094, 1, 1,0, 800)
-- Name : 赤飞影之裤
, (DEFAULT, 7130001, 1072146, 1, 1,0, 800)
-- Name : 绿花精鞋
, (DEFAULT, 7130001, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130001, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 7130001, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 7130001, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130001, 1072165, 1, 1,0, 800)
-- Name : 黄箭魂鞋
, (DEFAULT, 7130001, 1082105, 1, 1,0, 1000)
-- Name : 黑暗影手套
, (DEFAULT, 7130001, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 7130001, 1041102, 1, 1,0, 800)
-- Name : 粉红朱雀之甲
, (DEFAULT, 7130001, 1061101, 1, 1,0, 800)
-- Name : 粉红朱雀之裤
, (DEFAULT, 7130001, 1002095, 1, 1,0, 1500)
-- Name : 锂矿战盔
, (DEFAULT, 7130001, 1032016, 1, 1,0, 1000)
-- Name : 金属心型耳环
, (DEFAULT, 7130001, 1372016, 1, 1,0, 700)
-- Name : 凤凰短杖
, (DEFAULT, 7130001, 1492009, 1, 1,0, 500)
-- Name : 重装手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 7130002, 4000236, 1, 1,0, 600000)
-- Name : 橡木甲虫角
, (DEFAULT, 7130002, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130002, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130002, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 7130002, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 7130002, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 7130002, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 7130002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 7130002, 1040103, 1, 1,0, 800)
-- Name : 锂矿暴风甲
, (DEFAULT, 7130002, 1060091, 1, 1,0, 800)
-- Name : 锂矿暴风裤
, (DEFAULT, 7130002, 1082100, 1, 1,0, 1000)
-- Name : 黑战魂手套
, (DEFAULT, 7130002, 1072184, 1, 1,0, 800)
-- Name : 绿飞翼鞋
, (DEFAULT, 7130002, 1002285, 1, 1,0, 1500)
-- Name : 红天空之帽
, (DEFAULT, 7130002, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 7130002, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 7130002, 1382007, 1, 1,0, 700)
-- Name : 魔灵之翼
, (DEFAULT, 7130002, 1092011, 1, 1,0, 700)
-- Name : 古老朱矿盾
, (DEFAULT, 7130002, 1002640, 1, 1,0, 1500)
-- Name : 冲锋帽
, (DEFAULT, 7130002, 2330003, 1, 1,0, 500)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 7130003, 4000237, 1, 1,0, 600000)
-- Name : 金属甲虫角
, (DEFAULT, 7130003, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130003, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130003, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 7130003, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 7130003, 2044101, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 7130003, 2041002, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 7130003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130003, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 7130003, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 7130003, 1072156, 1, 1,0, 800)
-- Name : 黑飞魂鞋
, (DEFAULT, 7130003, 1002253, 1, 1,0, 1500)
-- Name : 蓝神圣之冠
, (DEFAULT, 7130003, 1051063, 1, 1,0, 700)
-- Name : 褐飘云之衣
, (DEFAULT, 7130003, 1082096, 1, 1,0, 1000)
-- Name : 银名誉手套
, (DEFAULT, 7130003, 1092016, 1, 1,0, 700)
-- Name : 银古盾牌
, (DEFAULT, 7130003, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 7130003, 1372015, 1, 1,0, 700)
-- Name : 天使之翼
, (DEFAULT, 7130003, 1412008, 1, 1,0, 700)
-- Name : 雷电斧
, (DEFAULT, 7130003, 1002640, 1, 1,0, 1500)
-- Name : 冲锋帽
;
INSERT INTO drop_data VALUES (DEFAULT, 7130004, 4000231, 1, 1,0, 600000)
-- Name : 变种侏儒怪的排笛
, (DEFAULT, 7130004, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130004, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130004, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 7130004, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 7130004, 2041008, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 7130004, 2044401, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 7130004, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 7130004, 1002338, 1, 1,0, 1500)
-- Name : 赤龙头盔
, (DEFAULT, 7130004, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130004, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 7130004, 1072161, 1, 1,0, 800)
-- Name : 紫龙皮鞋
, (DEFAULT, 7130004, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披风
, (DEFAULT, 7130004, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 7130004, 1402012, 1, 1,0, 700)
-- Name : 霸王剑
, (DEFAULT, 7130004, 1322028, 1, 1,0, 700)
-- Name : 钉头锤
, (DEFAULT, 7130004, 1032022, 1, 1,0, 1000)
-- Name : 赤色圆型耳环
, (DEFAULT, 7130004, 1072312, 1, 1,0, 800)
-- Name : 伏波
, (DEFAULT, 7130004, 2330003, 1, 1,0, 500)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 7130010, 4000147, 1, 1,0, 600000)
-- Name : 被封印的僵尸娃娃
, (DEFAULT, 7130010, 2050004, 1, 1,0, 50000)
-- Name : 万能疗伤药
, (DEFAULT, 7130010, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130010, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 7130010, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 7130010, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 7130010, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 7130010, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 7130010, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 7130010, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130010, 2040601, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 7130010, 2041016, 1, 1,0, 300)
-- Name : 披风智力卷轴
, (DEFAULT, 7130010, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 7130010, 1051065, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 7130010, 1072154, 1, 1,0, 800)
-- Name : 蓝飞魂鞋
, (DEFAULT, 7130010, 1041101, 1, 1,0, 800)
-- Name : 蓝朱雀之甲
, (DEFAULT, 7130010, 1061100, 1, 1,0, 800)
-- Name : 蓝朱雀之裤
, (DEFAULT, 7130010, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 7130010, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披风
, (DEFAULT, 7130010, 1050073, 1, 1,0, 700)
-- Name : 蓝神仙之服
, (DEFAULT, 7130010, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 7130010, 1332022, 1, 1,0, 500)
-- Name : 小妖精刀
, (DEFAULT, 7130010, 1082123, 1, 1,0, 1000)
-- Name : 魔力青手套
, (DEFAULT, 7130010, 1082118, 1, 1,0, 1000)
-- Name : 德古拉蓝手套
, (DEFAULT, 7130010, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 7130010, 1072184, 1, 1,0, 800)
-- Name : 绿飞翼鞋
, (DEFAULT, 7130010, 1002328, 1, 1,0, 1500)
-- Name : 绿色海盗帽
, (DEFAULT, 7130010, 1051077, 1, 1,0, 700)
-- Name : 黄白银铠甲
, (DEFAULT, 7130010, 1050088, 1, 1,0, 700)
-- Name : 红疾风服
, (DEFAULT, 7130010, 1072196, 1, 1,0, 800)
-- Name : 黄鳞甲靴
, (DEFAULT, 7130010, 1072209, 1, 1,0, 800)
-- Name : 杰斯特鞋(黑)
, (DEFAULT, 7130010, 1082142, 1, 1,0, 1000)
-- Name : 幻光手套(蓝)
, (DEFAULT, 7130010, 1372016, 1, 1,0, 700)
-- Name : 凤凰短杖
, (DEFAULT, 7130010, 1082207, 1, 1,0, 1000)
-- Name : 青魔手
;
INSERT INTO drop_data VALUES (DEFAULT, 7130020, 4000179, 1, 1,0, 600000)
-- Name : 刺鳍鱼串
, (DEFAULT, 7130020, 2050004, 1, 1,0, 50000)
-- Name : 万能疗伤药
, (DEFAULT, 7130020, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130020, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 7130020, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 7130020, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 7130020, 2022040, 1, 1,0, 20000)
-- Name : 空气玲
, (DEFAULT, 7130020, 1072164, 1, 1,0, 800)
-- Name : 蓝箭魂鞋
, (DEFAULT, 7130020, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 7130020, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 7130020, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 7130020, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130020, 1002329, 1, 1,0, 1500)
-- Name : 红色海盗帽
, (DEFAULT, 7130020, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 7130020, 1002287, 1, 1,0, 1500)
-- Name : 白黄司令帽
, (DEFAULT, 7130020, 1041101, 1, 1,0, 800)
-- Name : 蓝朱雀之甲
, (DEFAULT, 7130020, 1061100, 1, 1,0, 800)
-- Name : 蓝朱雀之裤
, (DEFAULT, 7130020, 1051095, 1, 1,0, 700)
-- Name : 蓝祭司长袍
, (DEFAULT, 7130020, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 7130020, 1072152, 1, 1,0, 800)
-- Name : 黑无痕之鞋
, (DEFAULT, 7130020, 2048001, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 7130020, 1422012, 1, 1,0, 700)
-- Name : 雷神之锤
, (DEFAULT, 7130020, 1002323, 1, 1,0, 1500)
-- Name : 蓝扣带帽
, (DEFAULT, 7130020, 1102032, 1, 1,0, 1000)
-- Name : 紫龙纹披风
, (DEFAULT, 7130020, 1072194, 1, 1,0, 800)
-- Name : 紫扣带靴
, (DEFAULT, 7130020, 1102035, 1, 1,0, 1000)
-- Name : 黑龙纹披风
, (DEFAULT, 7130020, 1072312, 1, 1,0, 800)
-- Name : 伏波
, (DEFAULT, 7130020, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7130100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130100, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 7130100, 4000028, 1, 1,0, 600000)
-- Name : 月牙牛魔王的角
, (DEFAULT, 7130100, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 7130100, 2043101, 1, 1,0, 300)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 7130100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130100, 1041093, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 7130100, 1061092, 1, 1,0, 800)
-- Name : 蓝钢玉裙
, (DEFAULT, 7130100, 1040100, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 7130100, 1060089, 1, 1,0, 800)
-- Name : 黑飞影之裤
, (DEFAULT, 7130100, 1050067, 1, 1,0, 700)
-- Name : 蓝天上之衣
, (DEFAULT, 7130100, 1051055, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 7130100, 1002095, 1, 1,0, 1500)
-- Name : 锂矿战盔
, (DEFAULT, 7130100, 1002287, 1, 1,0, 1500)
-- Name : 白黄司令帽
, (DEFAULT, 7130100, 1002283, 1, 1,0, 1500)
-- Name : 紫天空之帽
, (DEFAULT, 7130100, 1051064, 1, 1,0, 700)
-- Name : 绿飘云之衣
, (DEFAULT, 7130100, 1072163, 1, 1,0, 800)
-- Name : 红龙皮鞋
, (DEFAULT, 7130100, 1322019, 1, 1,0, 700)
-- Name : 暴风锤
, (DEFAULT, 7130100, 1452009, 1, 1,0, 500)
-- Name : 赤神弓
, (DEFAULT, 7130100, 1472026, 1, 1,0, 500)
-- Name : 红闪电甲
, (DEFAULT, 7130100, 1102027, 1, 1,0, 1000)
-- Name : 蓝妖精披风
, (DEFAULT, 7130100, 1082115, 1, 1,0, 1000)
-- Name : 马尔斯绿拳套
, (DEFAULT, 7130100, 1072184, 1, 1,0, 800)
-- Name : 绿飞翼鞋
, (DEFAULT, 7130100, 1002272, 1, 1,0, 1500)
-- Name : 蓝十字帽
, (DEFAULT, 7130100, 1082118, 1, 1,0, 1000)
-- Name : 德古拉蓝手套
, (DEFAULT, 7130100, 1002637, 1, 1,0, 1500)
-- Name : 绞杀包头
;
INSERT INTO drop_data VALUES (DEFAULT, 7130101, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 7130101, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 7130101, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 7130101, 2044101, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 7130101, 4000046, 1, 1,0, 600000)
-- Name : 长枪牛魔王之角
, (DEFAULT, 7130101, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130101, 1051047, 1, 1,0, 700)
-- Name : 黑神圣服
, (DEFAULT, 7130101, 1041091, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 7130101, 1061090, 1, 1,0, 800)
-- Name : 绿钢玉裙
, (DEFAULT, 7130101, 1412008, 1, 1,0, 700)
-- Name : 雷电斧
, (DEFAULT, 7130101, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 7130101, 1422010, 1, 1,0, 700)
-- Name : 封魂之锤
, (DEFAULT, 7130101, 1082100, 1, 1,0, 1000)
-- Name : 黑战魂手套
, (DEFAULT, 7130101, 1072167, 1, 1,0, 800)
-- Name : 黑箭魂鞋
, (DEFAULT, 7130101, 1041103, 1, 1,0, 800)
-- Name : 红朱雀之甲
, (DEFAULT, 7130101, 1061102, 1, 1,0, 800)
-- Name : 红朱雀之裤
, (DEFAULT, 7130101, 1092016, 1, 1,0, 700)
-- Name : 银古盾牌
, (DEFAULT, 7130101, 1051063, 1, 1,0, 700)
-- Name : 褐飘云之衣
, (DEFAULT, 7130101, 1002284, 1, 1,0, 1500)
-- Name : 白天空之帽
, (DEFAULT, 7130101, 1082104, 1, 1,0, 1000)
-- Name : 锂矿暗影手套
, (DEFAULT, 7130101, 1102028, 1, 1,0, 1000)
-- Name : 红妖精披风
, (DEFAULT, 7130101, 1382010, 1, 1,0, 700)
-- Name : 死灵法杖
, (DEFAULT, 7130101, 1051056, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 7130101, 1002327, 1, 1,0, 1500)
-- Name : 褐色海盗帽
, (DEFAULT, 7130101, 1050077, 1, 1,0, 700)
-- Name : 绿宫衣
, (DEFAULT, 7130101, 1072211, 1, 1,0, 800)
-- Name : 蓝宝石靴
, (DEFAULT, 7130101, 4001112, 1, 1,0, 600000)
-- Name :  [故事书]无法阅读的书
, (DEFAULT, 7130101, 1482009, 1, 1,0, 500)
-- Name : 强袭拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 7130102, 4000050, 1, 1,0, 600000)
-- Name : 企鹅王的嘴
, (DEFAULT, 7130102, 2041020, 1, 1,0, 300)
-- Name : 披风敏捷卷轴
, (DEFAULT, 7130102, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130102, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130102, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 7130102, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 7130102, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 7130102, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 7130102, 2070010, 1, 1,0, 500)
-- Name : 冰菱
, (DEFAULT, 7130102, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 7130102, 2041005, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 7130102, 1002185, 1, 1,0, 1500)
-- Name : 黑海盗头巾
, (DEFAULT, 7130102, 1041081, 1, 1,0, 800)
-- Name : 白女贵族服
, (DEFAULT, 7130102, 1061080, 1, 1,0, 800)
-- Name : 白贵族裙
, (DEFAULT, 7130102, 1050047, 1, 1,0, 700)
-- Name : 朱红魔法战士衣
, (DEFAULT, 7130102, 1002028, 1, 1,0, 1500)
-- Name : 银制十字军帽子
, (DEFAULT, 7130102, 1072124, 1, 1,0, 800)
-- Name : 蓝空空鞋
, (DEFAULT, 7130102, 1072128, 1, 1,0, 800)
-- Name : 蓝雷电鞋
, (DEFAULT, 7130102, 1082081, 1, 1,0, 1000)
-- Name : 红元素手套
, (DEFAULT, 7130102, 1082010, 1, 1,0, 1000)
-- Name : 锂矿合金手套
, (DEFAULT, 7130102, 1432006, 1, 1,0, 500)
-- Name : 十字枪
, (DEFAULT, 7130102, 1472022, 1, 1,0, 500)
-- Name : 青铜战神拳套
, (DEFAULT, 7130102, 1082091, 1, 1,0, 1000)
-- Name : 黑神功手套
, (DEFAULT, 7130102, 1442010, 1, 1,0, 700)
-- Name : 方天戟
, (DEFAULT, 7130102, 1102023, 1, 1,0, 1000)
-- Name : 白斗士披风
, (DEFAULT, 7130102, 1072137, 1, 1,0, 800)
-- Name : 绿天使鞋
, (DEFAULT, 7130102, 1050068, 1, 1,0, 700)
-- Name : 红天上之衣
, (DEFAULT, 7130102, 1002030, 1, 1,0, 1500)
-- Name : 银制战帽
, (DEFAULT, 7130102, 1002282, 1, 1,0, 1500)
-- Name : 蓝天空之帽
, (DEFAULT, 7130102, 1050063, 1, 1,0, 700)
-- Name : 绿飘云之衣
, (DEFAULT, 7130102, 1492008, 1, 1,0, 500)
-- Name : 速射手铳
, (DEFAULT, 7130102, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 7130102, 2040625, 1, 1,0, 300)
-- Name : 裤裙敏捷卷轴
, (DEFAULT, 7130102, 4000049, 1, 1,0, 600000)
-- Name : 白雪人角
, (DEFAULT, 7130102, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 7130102, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 7130102, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 7130102, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 7130102, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 7130102, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130102, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130102, 2044101, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 7130102, 1402012, 1, 1,0, 700)
-- Name : 霸王剑
, (DEFAULT, 7130102, 1422009, 1, 1,0, 700)
-- Name : 妖精之锤
, (DEFAULT, 7130102, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 7130102, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130102, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130102, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 7130102, 1092006, 1, 1,0, 700)
-- Name : 锂矿圆盾
, (DEFAULT, 7130102, 1332015, 1, 1,0, 500)
-- Name : 双翼刃
, (DEFAULT, 7130102, 1002084, 1, 1,0, 1500)
-- Name : 将军青头盔
, (DEFAULT, 7130102, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 7130102, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 7130102, 2040025, 1, 1,0, 300)
-- Name : 头盔智力卷轴
, (DEFAULT, 7130102, 2043017, 1, 1,0, 300)
-- Name : 单手剑命中率卷轴
, (DEFAULT, 7130102, 2043210, 1, 1,0, 300)
-- Name : 单手钝器命中率卷轴
, (DEFAULT, 7130102, 2044214, 1, 1,0, 300)
-- Name : 双手钝器命中率卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7130103, 4000208, 1, 1,0, 600000)
-- Name : 马头骨
, (DEFAULT, 7130103, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 7130103, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 7130103, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130103, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130103, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 7130103, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 7130103, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 7130103, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130103, 2040301, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 7130103, 2040516, 1, 1,0, 300)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 7130103, 1040092, 1, 1,0, 800)
-- Name : 蓝钢玉铠甲
, (DEFAULT, 7130103, 1060081, 1, 1,0, 800)
-- Name : 蓝钢玉裤
, (DEFAULT, 7130103, 1041092, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 7130103, 1061091, 1, 1,0, 800)
-- Name : 红钢玉裙
, (DEFAULT, 7130103, 1041095, 1, 1,0, 800)
-- Name : 赤飞影之服
, (DEFAULT, 7130103, 1061094, 1, 1,0, 800)
-- Name : 赤飞影之裤
, (DEFAULT, 7130103, 1050061, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 7130103, 1051063, 1, 1,0, 700)
-- Name : 褐飘云之衣
, (DEFAULT, 7130103, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130103, 1092023, 1, 1,0, 700)
-- Name : 铜狮鹫盾
, (DEFAULT, 7130103, 1072182, 1, 1,0, 800)
-- Name : 蓝飞翼鞋
, (DEFAULT, 7130103, 1072172, 1, 1,0, 800)
-- Name : 绿飞影鞋
, (DEFAULT, 7130103, 1072210, 1, 1,0, 800)
-- Name : 红宝石靴
, (DEFAULT, 7130103, 1072177, 1, 1,0, 800)
-- Name : 绿密林之鞋
, (DEFAULT, 7130103, 1082207, 1, 1,0, 1000)
-- Name : 青魔手
;
INSERT INTO drop_data VALUES (DEFAULT, 7130104, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 7130104, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130104, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130104, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 7130104, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 7130104, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130104, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 7130104, 1002095, 1, 1,0, 1500)
-- Name : 锂矿战盔
, (DEFAULT, 7130104, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130104, 1082110, 1, 1,0, 1000)
-- Name : 蓝天使手套
, (DEFAULT, 7130104, 1072163, 1, 1,0, 800)
-- Name : 红龙皮鞋
, (DEFAULT, 7130104, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 7130104, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 7130104, 1102023, 1, 1,0, 1000)
-- Name : 白斗士披风
, (DEFAULT, 7130104, 2040002, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 7130104, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 7130104, 1332018, 1, 1,0, 500)
-- Name : 凤凰刃
, (DEFAULT, 7130104, 1422010, 1, 1,0, 700)
-- Name : 封魂之锤
, (DEFAULT, 7130104, 4000297, 1, 1,0, 600000)
-- Name : 船长的帽子
, (DEFAULT, 7130104, 1082204, 1, 1,0, 1000)
-- Name : 铁手
;
INSERT INTO drop_data VALUES (DEFAULT, 7130200, 4000053, 1, 1,0, 600000)
-- Name : 狼人脚趾甲
, (DEFAULT, 7130200, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130200, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 7130200, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 7130200, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 7130200, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 7130200, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 7130200, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130200, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 7130200, 1050055, 1, 1,0, 700)
-- Name : 白圣党之服
, (DEFAULT, 7130200, 1041094, 1, 1,0, 800)
-- Name : 灰飞影之服
, (DEFAULT, 7130200, 1061093, 1, 1,0, 800)
-- Name : 灰飞影之裤
, (DEFAULT, 7130200, 1050069, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130200, 1040102, 1, 1,0, 800)
-- Name : 青铜暴风甲
, (DEFAULT, 7130200, 1060090, 1, 1,0, 800)
-- Name : 青铜暴风裤
, (DEFAULT, 7130200, 1082100, 1, 1,0, 1000)
-- Name : 黑战魂手套
, (DEFAULT, 7130200, 1041102, 1, 1,0, 800)
-- Name : 粉红朱雀之甲
, (DEFAULT, 7130200, 1061101, 1, 1,0, 800)
-- Name : 粉红朱雀之裤
, (DEFAULT, 7130200, 1002254, 1, 1,0, 1500)
-- Name : 黑神圣之冠
, (DEFAULT, 7130200, 1002288, 1, 1,0, 1500)
-- Name : 绿司令帽
, (DEFAULT, 7130200, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 7130200, 1332018, 1, 1,0, 500)
-- Name : 凤凰刃
, (DEFAULT, 7130200, 1402012, 1, 1,0, 700)
-- Name : 霸王剑
, (DEFAULT, 7130200, 1472029, 1, 1,0, 500)
-- Name : 黑闪电甲
, (DEFAULT, 7130200, 1322020, 1, 1,0, 700)
-- Name : 黄金暴风锤
, (DEFAULT, 7130200, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 7130200, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 7130200, 1051066, 1, 1,0, 700)
-- Name : 红宫衣
, (DEFAULT, 7130200, 1041105, 1, 1,0, 800)
-- Name : 绿隐者之服
, (DEFAULT, 7130200, 1061104, 1, 1,0, 800)
-- Name : 绿骷髅皮裙
, (DEFAULT, 7130200, 1072309, 1, 1,0, 800)
-- Name : 扬波
;
INSERT INTO drop_data VALUES (DEFAULT, 7130300, 4000148, 1, 1,0, 600000)
-- Name : 束缚之手
, (DEFAULT, 7130300, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 7130300, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130300, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 7130300, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130300, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 7130300, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 7130300, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 7130300, 2041009, 1, 1,0, 300)
-- Name : 披风魔力卷轴
, (DEFAULT, 7130300, 1002284, 1, 1,0, 1500)
-- Name : 白天空之帽
, (DEFAULT, 7130300, 1002253, 1, 1,0, 1500)
-- Name : 蓝神圣之冠
, (DEFAULT, 7130300, 1072155, 1, 1,0, 800)
-- Name : 紫飞魂鞋
, (DEFAULT, 7130300, 1072167, 1, 1,0, 800)
-- Name : 黑箭魂鞋
, (DEFAULT, 7130300, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 7130300, 1302018, 1, 1,0, 700)
-- Name : 汤勺
, (DEFAULT, 7130300, 1002274, 1, 1,0, 1500)
-- Name : 黑十字帽
, (DEFAULT, 7130300, 1002276, 1, 1,0, 1500)
-- Name : 红黄金翼帽
, (DEFAULT, 7130300, 1041107, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 7130300, 1061106, 1, 1,0, 800)
-- Name : 黑骷髅皮裙
, (DEFAULT, 7130300, 1050080, 1, 1,0, 700)
-- Name : 绿白银铠甲
, (DEFAULT, 7130300, 1051068, 1, 1,0, 700)
-- Name : 绿宫衣
, (DEFAULT, 7130300, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 7130300, 1082110, 1, 1,0, 1000)
-- Name : 蓝天使手套
, (DEFAULT, 7130300, 1041121, 1, 1,0, 800)
-- Name : 黑贵族铠甲
, (DEFAULT, 7130300, 1061120, 1, 1,0, 800)
-- Name : 红色虎头裙
, (DEFAULT, 7130300, 1072203, 1, 1,0, 800)
-- Name : 夜精灵靴(红)
, (DEFAULT, 7130300, 1072206, 1, 1,0, 800)
-- Name : 杰斯特鞋(蓝)
, (DEFAULT, 7130300, 1082143, 1, 1,0, 1000)
-- Name : 幻光手套(紫)
, (DEFAULT, 7130300, 1072312, 1, 1,0, 800)
-- Name : 伏波
;
INSERT INTO drop_data VALUES (DEFAULT, 7130400, 4010001, 1, 1,0, 90000)
-- Name : 钢铁母矿
, (DEFAULT, 7130400, 4020001, 1, 1,0, 90000)
-- Name : 紫水晶母矿
, (DEFAULT, 7130400, 4004003, 1, 1,0, 100000)
-- Name : 幸运母矿
, (DEFAULT, 7130400, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 7130400, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 7130400, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 7130400, 2002003, 1, 1,0, 200000)
-- Name : 强效魔力水
, (DEFAULT, 7130400, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 7130400, 1050058, 1, 1,0, 7000)
-- Name : 朱旋风甲
, (DEFAULT, 7130400, 1041094, 1, 1,0, 8000)
-- Name : 灰飞影之服
, (DEFAULT, 7130400, 1061093, 1, 1,0, 8000)
-- Name : 灰飞影之裤
, (DEFAULT, 7130400, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 7130400, 1092016, 1, 1,0, 7000)
-- Name : 银古盾牌
, (DEFAULT, 7130400, 1102021, 1, 1,0, 10000)
-- Name : 蓝斗士披风
, (DEFAULT, 7130400, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 7130400, 1472024, 1, 1,0, 5000)
-- Name : 蓝宝战神拳套
, (DEFAULT, 7130400, 1040102, 1, 1,0, 8000)
-- Name : 青铜暴风甲
, (DEFAULT, 7130400, 1060090, 1, 1,0, 8000)
-- Name : 青铜暴风裤
, (DEFAULT, 7130400, 1072309, 1, 1,0, 8000)
-- Name : 扬波
;
INSERT INTO drop_data VALUES (DEFAULT, 7130401, 4010004, 1, 1,0, 90000)
-- Name : 银的母矿
, (DEFAULT, 7130401, 4020000, 1, 1,0, 90000)
-- Name : 石榴石母矿
, (DEFAULT, 7130401, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母矿
, (DEFAULT, 7130401, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 7130401, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 7130401, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 7130401, 2002000, 1, 1,0, 200000)
-- Name : 敏捷药水
, (DEFAULT, 7130401, 2040601, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 7130401, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 7130401, 1051041, 1, 1,0, 7000)
-- Name : 赤草露
, (DEFAULT, 7130401, 1442010, 1, 1,0, 7000)
-- Name : 方天戟
, (DEFAULT, 7130401, 1072158, 1, 1,0, 8000)
-- Name : 红水晶凉鞋
, (DEFAULT, 7130401, 1072163, 1, 1,0, 8000)
-- Name : 红龙皮鞋
, (DEFAULT, 7130401, 1412008, 1, 1,0, 7000)
-- Name : 雷电斧
, (DEFAULT, 7130401, 1040106, 1, 1,0, 8000)
-- Name : 蓝玄武之甲
, (DEFAULT, 7130401, 1060094, 1, 1,0, 8000)
-- Name : 蓝玄武之裤
, (DEFAULT, 7130401, 1422009, 1, 1,0, 7000)
-- Name : 妖精之锤
, (DEFAULT, 7130401, 1032022, 1, 1,0, 10000)
-- Name : 赤色圆型耳环
, (DEFAULT, 7130401, 1452010, 1, 1,0, 5000)
-- Name : 青神弓
, (DEFAULT, 7130401, 2070007, 1, 1,0, 2000)
-- Name : 月牙镖
, (DEFAULT, 7130401, 1482009, 1, 1,0, 5000)
-- Name : 强袭拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 7130402, 4010006, 1, 1,0, 90000)
-- Name : 黄金母矿
, (DEFAULT, 7130402, 4020006, 1, 1,0, 90000)
-- Name : 黄晶母矿
, (DEFAULT, 7130402, 4004001, 1, 1,0, 100000)
-- Name : 智慧母矿
, (DEFAULT, 7130402, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 7130402, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 7130402, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 7130402, 2002006, 1, 1,0, 200000)
-- Name : 攻击药丸
, (DEFAULT, 7130402, 2041007, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 7130402, 1032019, 1, 1,0, 10000)
-- Name : 水仙耳环
, (DEFAULT, 7130402, 1082090, 1, 1,0, 10000)
-- Name : 赤神功手套
, (DEFAULT, 7130402, 1041092, 1, 1,0, 8000)
-- Name : 红钢玉铠甲
, (DEFAULT, 7130402, 1061091, 1, 1,0, 8000)
-- Name : 红钢玉裙
, (DEFAULT, 7130402, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 7130402, 1032022, 1, 1,0, 10000)
-- Name : 赤色圆型耳环
, (DEFAULT, 7130402, 1402012, 1, 1,0, 7000)
-- Name : 霸王剑
, (DEFAULT, 7130402, 1072155, 1, 1,0, 8000)
-- Name : 紫飞魂鞋
, (DEFAULT, 7130402, 1422005, 1, 1,0, 7000)
-- Name : 黄金锤
, (DEFAULT, 7130402, 1041101, 1, 1,0, 8000)
-- Name : 蓝朱雀之甲
, (DEFAULT, 7130402, 1061100, 1, 1,0, 8000)
-- Name : 蓝朱雀之裤
, (DEFAULT, 7130402, 2070007, 1, 1,0, 2000)
-- Name : 月牙镖
, (DEFAULT, 7130402, 1002637, 1, 1,0, 15000)
-- Name : 绞杀包头
, (DEFAULT, 7130402, 2330003, 1, 1,0, 5000)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 7130500, 4000226, 1, 1,0, 600000)
-- Name : 莱西毛球
, (DEFAULT, 7130500, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130500, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130500, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 7130500, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 7130500, 2040002, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 7130500, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 7130500, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130500, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 7130500, 1002095, 1, 1,0, 1500)
-- Name : 锂矿战盔
, (DEFAULT, 7130500, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 7130500, 1082110, 1, 1,0, 1000)
-- Name : 蓝天使手套
, (DEFAULT, 7130500, 1072163, 1, 1,0, 800)
-- Name : 红龙皮鞋
, (DEFAULT, 7130500, 1332018, 1, 1,0, 500)
-- Name : 凤凰刃
, (DEFAULT, 7130500, 1422010, 1, 1,0, 700)
-- Name : 封魂之锤
, (DEFAULT, 7130500, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 7130500, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 7130500, 1102023, 1, 1,0, 1000)
-- Name : 白斗士披风
, (DEFAULT, 7130500, 4000227, 1, 1,0, 600000)
-- Name : 树果实
, (DEFAULT, 7130500, 4000228, 1, 1,0, 600000)
-- Name : 麻醉粉
, (DEFAULT, 7130500, 1052122, 1, 1,0, 700)
-- Name : 保镖服
;
INSERT INTO drop_data VALUES (DEFAULT, 7130501, 4000229, 1, 1,0, 600000)
-- Name : 黑暗莱西毛球
, (DEFAULT, 7130501, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130501, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130501, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 7130501, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 7130501, 2040505, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 7130501, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 7130501, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130501, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 7130501, 1082105, 1, 1,0, 1000)
-- Name : 黑暗影手套
, (DEFAULT, 7130501, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 7130501, 1002276, 1, 1,0, 1500)
-- Name : 红黄金翼帽
, (DEFAULT, 7130501, 1041103, 1, 1,0, 800)
-- Name : 红朱雀之甲
, (DEFAULT, 7130501, 1061102, 1, 1,0, 800)
-- Name : 红朱雀之裤
, (DEFAULT, 7130501, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
, (DEFAULT, 7130501, 1302018, 1, 1,0, 700)
-- Name : 汤勺
, (DEFAULT, 7130501, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 7130501, 1102027, 1, 1,0, 1000)
-- Name : 蓝妖精披风
, (DEFAULT, 7130501, 1092016, 1, 1,0, 700)
-- Name : 银古盾牌
, (DEFAULT, 7130501, 4000230, 1, 1,0, 600000)
-- Name : 诅咒粉
, (DEFAULT, 7130501, 1052122, 1, 1,0, 700)
-- Name : 保镖服
;
INSERT INTO drop_data VALUES (DEFAULT, 7130600, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130600, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130600, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 7130600, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 7130600, 2044101, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 7130600, 2041008, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 7130600, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7130600, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 7130600, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 7130600, 1002287, 1, 1,0, 1500)
-- Name : 白黄司令帽
, (DEFAULT, 7130600, 1082119, 1, 1,0, 1000)
-- Name : 德古拉紫手套
, (DEFAULT, 7130600, 1072211, 1, 1,0, 800)
-- Name : 蓝宝石靴
, (DEFAULT, 7130600, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 7130600, 1452009, 1, 1,0, 500)
-- Name : 赤神弓
, (DEFAULT, 7130600, 4000260, 1, 1,0, 600000)
-- Name : 侏儒怪的裤子
;
INSERT INTO drop_data VALUES (DEFAULT, 7130601, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7130601, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 7130601, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 7130601, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 7130601, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 7130601, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 7130601, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 7130601, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 7130601, 1040106, 1, 1,0, 800)
-- Name : 蓝玄武之甲
, (DEFAULT, 7130601, 1060094, 1, 1,0, 800)
-- Name : 蓝玄武之裤
, (DEFAULT, 7130601, 1002252, 1, 1,0, 1500)
-- Name : 红神圣之冠
, (DEFAULT, 7130601, 1082125, 1, 1,0, 1000)
-- Name : 弦影手套(红)
, (DEFAULT, 7130601, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 7130601, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 7130601, 1322019, 1, 1,0, 700)
-- Name : 暴风锤
, (DEFAULT, 7130601, 4000261, 1, 1,0, 600000)
-- Name : 邪恶侏儒怪的符咒
, (DEFAULT, 7130601, 1052125, 1, 1,0, 700)
-- Name : 高军服
, (DEFAULT, 7130601, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7140000, 4000132, 1, 1,0, 600000)
-- Name : 蓝帽海贼的舵
, (DEFAULT, 7140000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7140000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 7140000, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 7140000, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 7140000, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 7140000, 2040502, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 7140000, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 7140000, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之裤
, (DEFAULT, 7140000, 1002094, 1, 1,0, 1500)
-- Name : 青铜战盔
, (DEFAULT, 7140000, 1002287, 1, 1,0, 1500)
-- Name : 白黄司令帽
, (DEFAULT, 7140000, 1040108, 1, 1,0, 800)
-- Name : 绿隐者之服
, (DEFAULT, 7140000, 1060097, 1, 1,0, 800)
-- Name : 绿隐者之裤
, (DEFAULT, 7140000, 1050082, 1, 1,0, 700)
-- Name : 蓝白银铠甲
, (DEFAULT, 7140000, 1002273, 1, 1,0, 1500)
-- Name : 紫十字帽
, (DEFAULT, 7140000, 1002277, 1, 1,0, 1500)
-- Name : 绿黄金翼帽
, (DEFAULT, 7140000, 1002338, 1, 1,0, 1500)
-- Name : 赤龙头盔
, (DEFAULT, 7140000, 1072182, 1, 1,0, 800)
-- Name : 蓝飞翼鞋
, (DEFAULT, 7140000, 1082114, 1, 1,0, 1000)
-- Name : 马尔斯蓝拳套
, (DEFAULT, 7140000, 1092025, 1, 1,0, 700)
-- Name : 金狮鹫盾
, (DEFAULT, 7140000, 1462011, 1, 1,0, 500)
-- Name : 炎帝弩弓
, (DEFAULT, 7140000, 1432010, 1, 1,0, 500)
-- Name : 奥丁手戟
, (DEFAULT, 7140000, 1050089, 1, 1,0, 700)
-- Name : 蓝疾风服
, (DEFAULT, 7140000, 1072192, 1, 1,0, 800)
-- Name : 蓝扣带靴
, (DEFAULT, 7140000, 1072207, 1, 1,0, 800)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 7140000, 1082128, 1, 1,0, 1000)
-- Name : 裂天手套(绿)
, (DEFAULT, 7140000, 4001110, 1, 1,0, 600000)
-- Name : [故事书]匿名信
, (DEFAULT, 7140000, 1002640, 1, 1,0, 1500)
-- Name : 冲锋帽
;
INSERT INTO drop_data VALUES (DEFAULT, 7160000, 4000133, 1, 1,0, 600000)
-- Name : 绿帽海贼的发动机
, (DEFAULT, 7160000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 7160000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 7160000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 7160000, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 7160000, 2044401, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 7160000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 7160000, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 7160000, 4131007, 1, 1,0, 6000)
-- Name : 矛制作卷轴
, (DEFAULT, 7160000, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 7160000, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 7160000, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 7160000, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 7160000, 1082103, 1, 1,0, 1000)
-- Name : 青铜暗影手套
, (DEFAULT, 7160000, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 7160000, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之裤
, (DEFAULT, 7160000, 1051057, 1, 1,0, 700)
-- Name : 紫神仙之服
, (DEFAULT, 7160000, 1002330, 1, 1,0, 1500)
-- Name : 黑色海盗帽
, (DEFAULT, 7160000, 1002272, 1, 1,0, 1500)
-- Name : 蓝十字帽
, (DEFAULT, 7160000, 1032016, 1, 1,0, 1000)
-- Name : 金属心型耳环
, (DEFAULT, 7160000, 1041105, 1, 1,0, 800)
-- Name : 绿隐者之服
, (DEFAULT, 7160000, 1061104, 1, 1,0, 800)
-- Name : 绿骷髅皮裙
, (DEFAULT, 7160000, 1050075, 1, 1,0, 700)
-- Name : 红宫衣
, (DEFAULT, 7160000, 1051077, 1, 1,0, 700)
-- Name : 黄白银铠甲
, (DEFAULT, 7160000, 1051066, 1, 1,0, 700)
-- Name : 红宫衣
, (DEFAULT, 7160000, 1072173, 1, 1,0, 800)
-- Name : 红飞影鞋
, (DEFAULT, 7160000, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 7160000, 1082109, 1, 1,0, 1000)
-- Name : 红天使手套
, (DEFAULT, 7160000, 1082121, 1, 1,0, 1000)
-- Name : 魔力绿手套
, (DEFAULT, 7160000, 1041115, 1, 1,0, 800)
-- Name : 蓝扣带护甲
, (DEFAULT, 7160000, 1061114, 1, 1,0, 800)
-- Name : 蓝色霹雳裤
, (DEFAULT, 7160000, 1072197, 1, 1,0, 800)
-- Name : 紫鳞甲靴
, (DEFAULT, 7160000, 1082125, 1, 1,0, 1000)
-- Name : 弦影手套(红)
, (DEFAULT, 7160000, 1082131, 1, 1,0, 1000)
-- Name : 杰斯特手套(蓝)
, (DEFAULT, 7160000, 4001110, 1, 1,0, 600000)
-- Name : [故事书]匿名信
, (DEFAULT, 7160000, 2330003, 1, 1,0, 500)
-- Name : 银子弹
, (DEFAULT, 7160000, 1492010, 1, 1,0, 500)
-- Name : 雷明顿
;
INSERT INTO drop_data VALUES (DEFAULT, 7220000, 4000284, 1, 1,0, 600000), (DEFAULT, 7220000, 4000284, 1, 1,0, 600000), (DEFAULT, 7220000, 4000284, 1, 1,0, 600000)
-- Name : 黄腰带
, (DEFAULT, 7220000, 4000285, 1, 1,0, 600000), (DEFAULT, 7220000, 4000285, 1, 1,0, 600000), (DEFAULT, 7220000, 4000285, 1, 1,0, 600000)
-- Name : 红腰带
, (DEFAULT, 7220000, 4000021, 1, 1,0, 500000), (DEFAULT, 7220000, 4000021, 1, 1,0, 500000), (DEFAULT, 7220000, 4000021, 1, 1,0, 500000)
-- Name : 动物皮
, (DEFAULT, 7220000, 4000283, 1, 1,0, 600000), (DEFAULT, 7220000, 4000283, 1, 1,0, 600000), (DEFAULT, 7220000, 4000283, 1, 1,0, 600000)
-- Name : 熊掌
, (DEFAULT, 7220000, 4004000, 1, 1,0, 100000)
-- Name : 力量母矿
, (DEFAULT, 7220000, 4010001, 1, 1,0, 90000)
-- Name : 钢铁母矿
, (DEFAULT, 7220000, 4020006, 1, 1,0, 90000)
-- Name : 黄晶母矿
, (DEFAULT, 7220000, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 7220000, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 7220000, 2002004, 1, 1,0, 200000)
-- Name : 攻击神水
, (DEFAULT, 7220000, 2002011, 1, 1,0, 200000)
-- Name : 镇痛剂
, (DEFAULT, 7220000, 2022142, 1, 1,0, 200000)
-- Name : 熊掌汤
, (DEFAULT, 7220000, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 7220000, 2041001, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 7220000, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 7220000, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 7220000, 2041010, 1, 1,0, 3000)
-- Name : 披风魔力卷轴
, (DEFAULT, 7220000, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 7220000, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 7220000, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 7220000, 2041022, 1, 1,0, 3000)
-- Name : 披风运气卷轴
, (DEFAULT, 7220000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 7220000, 2048005, 1, 1,0, 3000)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 7220000, 2040005, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 7220000, 2040514, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 7220000, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 7220000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 7220000, 2060001, 1, 1,0, 300000)
-- Name : 青铜弓矢
, (DEFAULT, 7220000, 2061001, 1, 1,0, 300000)
-- Name : 青铜弩矢
, (DEFAULT, 7220000, 2070004, 1, 1,0, 5000)
-- Name : 黑色刺
, (DEFAULT, 7220000, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 7220000, 1312010, 1, 1,0, 7000)
-- Name : 黄金斧
, (DEFAULT, 7220000, 1322019, 1, 1,0, 7000)
-- Name : 暴风锤
, (DEFAULT, 7220000, 1332018, 1, 1,0, 5000)
-- Name : 凤凰刃
, (DEFAULT, 7220000, 1372015, 1, 1,0, 7000)
-- Name : 天使之翼
, (DEFAULT, 7220000, 1382010, 1, 1,0, 7000)
-- Name : 死灵法杖
, (DEFAULT, 7220000, 1402012, 1, 1,0, 7000)
-- Name : 霸王剑
, (DEFAULT, 7220000, 1412008, 1, 1,0, 7000)
-- Name : 雷电斧
, (DEFAULT, 7220000, 1422010, 1, 1,0, 7000)
-- Name : 封魂之锤
, (DEFAULT, 7220000, 1432007, 1, 1,0, 5000)
-- Name : 银龙枪
, (DEFAULT, 7220000, 1442008, 1, 1,0, 7000)
-- Name : 黄龙刀
, (DEFAULT, 7220000, 1452011, 1, 1,0, 5000)
-- Name : 黄神弓
, (DEFAULT, 7220000, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 7220000, 1472029, 1, 1,0, 5000)
-- Name : 黑闪电甲
, (DEFAULT, 7220000, 1482009, 1, 1,0, 5000)
-- Name : 强袭拳甲
, (DEFAULT, 7220000, 1492009, 1, 1,0, 5000)
-- Name : 重装手铳
, (DEFAULT, 7220000, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000), (DEFAULT, 7220001, 4000172, 1, 1,0, 600000)
-- Name : 三尾狐的尾巴
, (DEFAULT, 7220001, 4000021, 1, 1,0, 500000)
-- Name : 动物皮
, (DEFAULT, 7220001, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母矿
, (DEFAULT, 7220001, 4010004, 1, 1,0, 90000)
-- Name : 银的母矿
, (DEFAULT, 7220001, 4020004, 1, 1,0, 90000)
-- Name : 蛋白石母矿
, (DEFAULT, 7220001, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 7220001, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 7220001, 2002002, 1, 1,0, 200000)
-- Name : 魔力神水
, (DEFAULT, 7220001, 2002000, 1, 1,0, 200000)
-- Name : 敏捷药水
, (DEFAULT, 7220001, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 7220001, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 7220001, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 7220001, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 7220001, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 7220001, 2041010, 1, 1,0, 3000)
-- Name : 披风魔力卷轴
, (DEFAULT, 7220001, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 7220001, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 7220001, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 7220001, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 7220001, 2041017, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 7220001, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 7220001, 2044702, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 7220001, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 7220001, 2040602, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 7220001, 2060001, 1, 1,0, 300000)
-- Name : 青铜弓矢
, (DEFAULT, 7220001, 2061001, 1, 1,0, 300000)
-- Name : 青铜弩矢
, (DEFAULT, 7220001, 2070005, 1, 1,0, 4000)
-- Name : 金钱镖
, (DEFAULT, 7220001, 1002095, 1, 1,0, 15000)
-- Name : 锂矿战盔
, (DEFAULT, 7220001, 1002254, 1, 1,0, 15000)
-- Name : 黑神圣之冠
, (DEFAULT, 7220001, 1002289, 1, 1,0, 15000)
-- Name : 黑司令帽
, (DEFAULT, 7220001, 1002285, 1, 1,0, 15000)
-- Name : 红天空之帽
, (DEFAULT, 7220001, 1040103, 1, 1,0, 8000)
-- Name : 锂矿暴风甲
, (DEFAULT, 7220001, 1041099, 1, 1,0, 8000)
-- Name : 红暴风甲
, (DEFAULT, 7220001, 1050070, 1, 1,0, 7000)
-- Name : 黑天上之衣
, (DEFAULT, 7220001, 1051055, 1, 1,0, 7000)
-- Name : 黑天上之衣
, (DEFAULT, 7220001, 1050064, 1, 1,0, 7000)
-- Name : 黑飘云之衣
, (DEFAULT, 7220001, 1051065, 1, 1,0, 7000)
-- Name : 黑飘云之衣
, (DEFAULT, 7220001, 1040107, 1, 1,0, 8000)
-- Name : 黑玄武之甲
, (DEFAULT, 7220001, 1041100, 1, 1,0, 8000)
-- Name : 紫朱雀之甲
, (DEFAULT, 7220001, 1082105, 1, 1,0, 10000)
-- Name : 黑暗影手套
, (DEFAULT, 7220001, 1082100, 1, 1,0, 10000)
-- Name : 黑战魂手套
, (DEFAULT, 7220001, 1082108, 1, 1,0, 10000)
-- Name : 黑神眼手套
, (DEFAULT, 7220001, 1082097, 1, 1,0, 10000)
-- Name : 黄金名誉手套
, (DEFAULT, 7220001, 1072156, 1, 1,0, 8000)
-- Name : 黑飞魂鞋
, (DEFAULT, 7220001, 1072160, 1, 1,0, 8000)
-- Name : 金水晶凉鞋
, (DEFAULT, 7220001, 1072167, 1, 1,0, 8000)
-- Name : 黑箭魂鞋
, (DEFAULT, 7220001, 1072161, 1, 1,0, 8000)
-- Name : 紫龙皮鞋
, (DEFAULT, 7220001, 1002637, 1, 1,0, 15000)
-- Name : 绞杀包头
, (DEFAULT, 7220001, 1052122, 1, 1,0, 7000)
-- Name : 保镖服
, (DEFAULT, 7220001, 1082204, 1, 1,0, 10000)
-- Name : 铁手
, (DEFAULT, 7220001, 1072309, 1, 1,0, 8000)
-- Name : 扬波
, (DEFAULT, 7220001, 2044802, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 7220001, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 7220002, 4000298, 1, 1,0, 600000), (DEFAULT, 7220002, 4000298, 1, 1,0, 600000), (DEFAULT, 7220002, 4000298, 1, 1,0, 600000)
-- Name : 白纸张
, (DEFAULT, 7220002, 4000289, 1, 1,0, 600000), (DEFAULT, 7220002, 4000289, 1, 1,0, 600000), (DEFAULT, 7220002, 4000289, 1, 1,0, 600000)
-- Name : 猫咪娃娃
, (DEFAULT, 7220002, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 7220002, 4004004, 1, 1,0, 100000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 7220002, 4010005, 1, 1,0, 90000)
-- Name : 紫矿石母矿
, (DEFAULT, 7220002, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母矿
, (DEFAULT, 7220002, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 7220002, 2000003, 1, 1,0, 200000)
-- Name : 蓝色药水
, (DEFAULT, 7220002, 2002002, 1, 1,0, 200000)
-- Name : 魔力神水
, (DEFAULT, 7220002, 2002003, 1, 1,0, 200000)
-- Name : 强效魔力水
, (DEFAULT, 7220002, 2022149, 1, 1,0, 200000)
-- Name : 魔力药膏
, (DEFAULT, 7220002, 2040004, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 7220002, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 7220002, 2040601, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 7220002, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 7220002, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 7220002, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 7220002, 2041010, 1, 1,0, 3000)
-- Name : 披风魔力卷轴
, (DEFAULT, 7220002, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 7220002, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 7220002, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 7220002, 2040402, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 7220002, 2040514, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 7220002, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 7220002, 2041005, 1, 1,0, 3000)
-- Name : 披风防御卷轴
, (DEFAULT, 7220002, 2044302, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 7220002, 2060001, 1, 1,0, 300000)
-- Name : 青铜弓矢
, (DEFAULT, 7220002, 2061001, 1, 1,0, 300000)
-- Name : 青铜弩矢
, (DEFAULT, 7220002, 1302018, 1, 1,0, 7000)
-- Name : 汤勺
, (DEFAULT, 7220002, 1312011, 1, 1,0, 7000)
-- Name : 花灵之斧
, (DEFAULT, 7220002, 1322028, 1, 1,0, 7000)
-- Name : 钉头锤
, (DEFAULT, 7220002, 1332023, 1, 1,0, 5000)
-- Name : 黑精灵拳刃
, (DEFAULT, 7220002, 1372016, 1, 1,0, 7000)
-- Name : 凤凰短杖
, (DEFAULT, 7220002, 1382008, 1, 1,0, 7000)
-- Name : 魔灵之魂
, (DEFAULT, 7220002, 1402004, 1, 1,0, 7000)
-- Name : 青云剑
, (DEFAULT, 7220002, 1412009, 1, 1,0, 7000)
-- Name : 大力神之斧
, (DEFAULT, 7220002, 1422012, 1, 1,0, 7000)
-- Name : 雷神之锤
, (DEFAULT, 7220002, 1432010, 1, 1,0, 5000)
-- Name : 奥丁手戟
, (DEFAULT, 7220002, 1442019, 1, 1,0, 7000)
-- Name : 月神刀
, (DEFAULT, 7220002, 1452015, 1, 1,0, 5000)
-- Name : 玄武弓
, (DEFAULT, 7220002, 1462013, 1, 1,0, 5000)
-- Name : 黑暗弩弓
, (DEFAULT, 7220002, 1472031, 1, 1,0, 5000)
-- Name : 龙之拳
, (DEFAULT, 7220002, 1482010, 1, 1,0, 5000)
-- Name : 破坏者
, (DEFAULT, 7220002, 1492010, 1, 1,0, 5000)
-- Name : 雷明顿
, (DEFAULT, 7220002, 2044902, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8090000, 4000418, 1, 1,0, 600000)
-- Name : 无用的机器心脏
;
INSERT INTO drop_data VALUES (DEFAULT, 8110300, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8110300, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8110300, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8110300, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 8110300, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8110300, 2041005, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 8110300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8110300, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8110300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8110300, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 8110300, 1082114, 1, 1,0, 1000)
-- Name : 马尔斯蓝拳套
, (DEFAULT, 8110300, 1072158, 1, 1,0, 800)
-- Name : 红水晶凉鞋
, (DEFAULT, 8110300, 1002288, 1, 1,0, 1500)
-- Name : 绿司令帽
, (DEFAULT, 8110300, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 8110300, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之裤
, (DEFAULT, 8110300, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 8110300, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 8110300, 1312010, 1, 1,0, 700)
-- Name : 黄金斧
, (DEFAULT, 8110300, 1102031, 1, 1,0, 1000)
-- Name : 绿龙纹披风
, (DEFAULT, 8110300, 4000355, 1, 1,0, 600000)
-- Name : 变态哈闷的泥土
, (DEFAULT, 8110300, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8130100, 4021008, 1, 1,0, 90000)
-- Name : 黑水晶
, (DEFAULT, 8130100, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8130100, 1452009, 1, 1,0, 5000)
-- Name : 赤神弓
, (DEFAULT, 8130100, 1382007, 1, 1,0, 7000)
-- Name : 魔灵之翼
, (DEFAULT, 8130100, 1462009, 1, 1,0, 5000)
-- Name : 破天弩弓
, (DEFAULT, 8130100, 1322019, 1, 1,0, 7000)
-- Name : 暴风锤
, (DEFAULT, 8130100, 1312010, 1, 1,0, 7000)
-- Name : 黄金斧
, (DEFAULT, 8130100, 1412008, 1, 1,0, 7000)
-- Name : 雷电斧
, (DEFAULT, 8130100, 1422010, 1, 1,0, 7000)
-- Name : 封魂之锤
, (DEFAULT, 8130100, 1472026, 1, 1,0, 5000)
-- Name : 红闪电甲
, (DEFAULT, 8130100, 1432007, 1, 1,0, 5000)
-- Name : 银龙枪
, (DEFAULT, 8130100, 1442008, 1, 1,0, 7000)
-- Name : 黄龙刀
, (DEFAULT, 8130100, 1302012, 1, 1,0, 7000)
-- Name : 火焰刀
, (DEFAULT, 8130100, 1402012, 1, 1,0, 7000)
-- Name : 霸王剑
, (DEFAULT, 8130100, 1332018, 1, 1,0, 5000)
-- Name : 凤凰刃
, (DEFAULT, 8130100, 1332019, 1, 1,0, 5000)
-- Name : 金刚刃
, (DEFAULT, 8130100, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 8130100, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 8130100, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 8130100, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8130100, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8130100, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8130100, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8130100, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 8130100, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 8130100, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 8130100, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 8130100, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 8130100, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 8130100, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8130100, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8130100, 1092016, 1, 1,0, 7000)
-- Name : 银古盾牌
, (DEFAULT, 8130100, 2070007, 1, 1,0, 2000)
-- Name : 月牙镖
, (DEFAULT, 8130100, 1482009, 1, 1,0, 5000)
-- Name : 强袭拳甲
, (DEFAULT, 8130100, 1492009, 1, 1,0, 5000)
-- Name : 重装手铳
, (DEFAULT, 8130100, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8130100, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8140000, 4000054, 1, 1,0, 600000)
-- Name : 白狼人脚趾甲
, (DEFAULT, 8140000, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 8140000, 1402004, 1, 1,0, 700)
-- Name : 青云剑
, (DEFAULT, 8140000, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8140000, 2070006, 1, 1,0, 200)
-- Name : 齿轮镖
, (DEFAULT, 8140000, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8140000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8140000, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 8140000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8140000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8140000, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 8140000, 1051053, 1, 1,0, 700)
-- Name : 红天上之衣
, (DEFAULT, 8140000, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 8140000, 1002285, 1, 1,0, 1500)
-- Name : 红天空之帽
, (DEFAULT, 8140000, 1040104, 1, 1,0, 800)
-- Name : 紫矿暴风甲
, (DEFAULT, 8140000, 1060092, 1, 1,0, 800)
-- Name : 紫矿暴风裤
, (DEFAULT, 8140000, 1050064, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 8140000, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 8140000, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披风
, (DEFAULT, 8140000, 1002271, 1, 1,0, 1500)
-- Name : 绿十字帽
, (DEFAULT, 8140000, 1002275, 1, 1,0, 1500)
-- Name : 蓝黄金翼帽
, (DEFAULT, 8140000, 1072172, 1, 1,0, 800)
-- Name : 绿飞影鞋
, (DEFAULT, 8140000, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 8140000, 1072210, 1, 1,0, 800)
-- Name : 红宝石靴
, (DEFAULT, 8140000, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8140000, 1050092, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 8140000, 1051082, 1, 1,0, 700)
-- Name : 红色高丽贵妇袍
, (DEFAULT, 8140000, 1072193, 1, 1,0, 800)
-- Name : 褐扣带靴
, (DEFAULT, 8140000, 1082129, 1, 1,0, 1000)
-- Name : 裂天手套(紫)
, (DEFAULT, 8140000, 1482010, 1, 1,0, 500)
-- Name : 破坏者
;
INSERT INTO drop_data VALUES (DEFAULT, 8140001, 4000238, 1, 1,0, 600000)
-- Name : 哈维羽毛
, (DEFAULT, 8140001, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140001, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140001, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8140001, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 8140001, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8140001, 2041005, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 8140001, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140001, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8140001, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140001, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 8140001, 1082114, 1, 1,0, 1000)
-- Name : 马尔斯蓝拳套
, (DEFAULT, 8140001, 1072158, 1, 1,0, 800)
-- Name : 红水晶凉鞋
, (DEFAULT, 8140001, 1002288, 1, 1,0, 1500)
-- Name : 绿司令帽
, (DEFAULT, 8140001, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 8140001, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之裤
, (DEFAULT, 8140001, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 8140001, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 8140001, 1312010, 1, 1,0, 700)
-- Name : 黄金斧
, (DEFAULT, 8140001, 1102031, 1, 1,0, 1000)
-- Name : 绿龙纹披风
, (DEFAULT, 8140001, 1492010, 1, 1,0, 500)
-- Name : 雷明顿
;
INSERT INTO drop_data VALUES (DEFAULT, 8140002, 4000239, 1, 1,0, 600000)
-- Name : 血腥哈维的王冠
, (DEFAULT, 8140002, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140002, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140002, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 8140002, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8140002, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 8140002, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8140002, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8140002, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8140002, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140002, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披风
, (DEFAULT, 8140002, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 8140002, 1051057, 1, 1,0, 700)
-- Name : 紫神仙之服
, (DEFAULT, 8140002, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 8140002, 1072173, 1, 1,0, 800)
-- Name : 红飞影鞋
, (DEFAULT, 8140002, 1472029, 1, 1,0, 500)
-- Name : 黑闪电甲
, (DEFAULT, 8140002, 1382010, 1, 1,0, 700)
-- Name : 死灵法杖
, (DEFAULT, 8140002, 1462012, 1, 1,0, 500)
-- Name : 金天弩弓
, (DEFAULT, 8140002, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 8140002, 1032022, 1, 1,0, 1000)
-- Name : 赤色圆型耳环
, (DEFAULT, 8140002, 4000240, 1, 1,0, 600000)
-- Name : 小火花羽毛
, (DEFAULT, 8140002, 1052125, 1, 1,0, 700)
-- Name : 高军服
, (DEFAULT, 8140002, 2330003, 1, 1,0, 500)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 8140100, 4000057, 1, 1,0, 600000)
-- Name : 黑企鹅王的嘴
, (DEFAULT, 8140100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8140100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140100, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 8140100, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8140100, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 8140100, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 8140100, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8140100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140100, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 8140100, 1032013, 1, 1,0, 1000)
-- Name : 爱心耳环
, (DEFAULT, 8140100, 1072131, 1, 1,0, 800)
-- Name : 紫雷电鞋
, (DEFAULT, 8140100, 1050055, 1, 1,0, 700)
-- Name : 白圣党之服
, (DEFAULT, 8140100, 1422009, 1, 1,0, 700)
-- Name : 妖精之锤
, (DEFAULT, 8140100, 1072152, 1, 1,0, 800)
-- Name : 黑无痕之鞋
, (DEFAULT, 8140100, 1002267, 1, 1,0, 1500)
-- Name : 赤弓羽
, (DEFAULT, 8140100, 1041092, 1, 1,0, 800)
-- Name : 红钢玉铠甲
, (DEFAULT, 8140100, 1061091, 1, 1,0, 800)
-- Name : 红钢玉裙
, (DEFAULT, 8140100, 1092009, 1, 1,0, 700)
-- Name : 古老木盾
, (DEFAULT, 8140100, 1102021, 1, 1,0, 1000)
-- Name : 蓝斗士披风
, (DEFAULT, 8140100, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 8140100, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 8140100, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 8140100, 1082095, 1, 1,0, 1000)
-- Name : 青铜名誉手套
, (DEFAULT, 8140100, 1082099, 1, 1,0, 1000)
-- Name : 蓝战魂手套
, (DEFAULT, 8140100, 1002283, 1, 1,0, 1500)
-- Name : 紫天空之帽
, (DEFAULT, 8140100, 4000056, 1, 1,0, 600000)
-- Name : 黑雪人的角
, (DEFAULT, 8140100, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 8140100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8140100, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8140100, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8140100, 1072127, 1, 1,0, 800)
-- Name : 蓝金月鞋
, (DEFAULT, 8140100, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 8140100, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 8140100, 1472022, 1, 1,0, 500)
-- Name : 青铜战神拳套
, (DEFAULT, 8140100, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 8140100, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8140100, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8140100, 1051030, 1, 1,0, 700)
-- Name : 黑妖精礼服
, (DEFAULT, 8140100, 1051031, 1, 1,0, 700)
-- Name : 白妖精礼服
, (DEFAULT, 8140100, 1051034, 1, 1,0, 700)
-- Name : 朱红妖精礼服
, (DEFAULT, 8140100, 1412003, 1, 1,0, 700)
-- Name : 太阳之斧
, (DEFAULT, 8140100, 1302018, 1, 1,0, 700)
-- Name : 汤勺
, (DEFAULT, 8140100, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8140100, 1040100, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 8140100, 1060089, 1, 1,0, 800)
-- Name : 黑飞影之裤
, (DEFAULT, 8140100, 1492009, 1, 1,0, 500)
-- Name : 重装手铳
, (DEFAULT, 8140100, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8140101, 4000234, 1, 1,0, 600000)
-- Name : 半人马的骨头
, (DEFAULT, 8140101, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140101, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140101, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 8140101, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8140101, 2048004, 1, 1,0, 300)
-- Name : 宠物跳跃力卷轴
, (DEFAULT, 8140101, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8140101, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8140101, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8140101, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140101, 1082117, 1, 1,0, 1000)
-- Name : 马尔斯黑拳套
, (DEFAULT, 8140101, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8140101, 1002328, 1, 1,0, 1500)
-- Name : 绿色海盗帽
, (DEFAULT, 8140101, 1040109, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 8140101, 1060098, 1, 1,0, 800)
-- Name : 红隐者之裤
, (DEFAULT, 8140101, 1452014, 1, 1,0, 500)
-- Name : 黄虎弓
, (DEFAULT, 8140101, 1382008, 1, 1,0, 700)
-- Name : 魔灵之魂
, (DEFAULT, 8140101, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8140101, 1092026, 1, 1,0, 700)
-- Name : 铜圣十字盾
, (DEFAULT, 8140101, 1312030, 1, 1,0, 700)
-- Name : 烛影摇红
, (DEFAULT, 8140101, 1402035, 1, 1,0, 700)
-- Name : 斩天刀
, (DEFAULT, 8140101, 1472053, 1, 1,0, 500)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8140101, 1002640, 1, 1,0, 1500)
-- Name : 冲锋帽
;
INSERT INTO drop_data VALUES (DEFAULT, 8140102, 4000232, 1, 1,0, 600000)
-- Name : 半人马的火花
, (DEFAULT, 8140102, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140102, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140102, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8140102, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 8140102, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 8140102, 2040703, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 8140102, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140102, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8140102, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140102, 1072211, 1, 1,0, 800)
-- Name : 蓝宝石靴
, (DEFAULT, 8140102, 1002274, 1, 1,0, 1500)
-- Name : 黑十字帽
, (DEFAULT, 8140102, 1051068, 1, 1,0, 700)
-- Name : 绿宫衣
, (DEFAULT, 8140102, 1082118, 1, 1,0, 1000)
-- Name : 德古拉蓝手套
, (DEFAULT, 8140102, 1402004, 1, 1,0, 700)
-- Name : 青云剑
, (DEFAULT, 8140102, 1332023, 1, 1,0, 500)
-- Name : 黑精灵拳刃
, (DEFAULT, 8140102, 1032022, 1, 1,0, 1000)
-- Name : 赤色圆型耳环
, (DEFAULT, 8140102, 1092023, 1, 1,0, 700)
-- Name : 铜狮鹫盾
, (DEFAULT, 8140102, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 8140102, 1452019, 1, 1,0, 500)
-- Name : 天鹰弓(白)
, (DEFAULT, 8140102, 1382035, 1, 1,0, 700)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8140102, 1432004, 1, 1,0, 500)
-- Name : 长八蛇矛
, (DEFAULT, 8140102, 4161015, 1, 1,0, 6000)
-- Name : [故事书]燃绕的火焰书
, (DEFAULT, 8140102, 1002643, 1, 1,0, 1500)
-- Name : 血海头巾
, (DEFAULT, 8140102, 2331000, 1, 1,0, 500)
-- Name : 火红魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 8140103, 4000233, 1, 1,0, 600000)
-- Name : 半人马的净水
, (DEFAULT, 8140103, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140103, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140103, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 8140103, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8140103, 2040004, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 8140103, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8140103, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140103, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8140103, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140103, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 8140103, 1072177, 1, 1,0, 800)
-- Name : 绿密林之鞋
, (DEFAULT, 8140103, 1002277, 1, 1,0, 1500)
-- Name : 绿黄金翼帽
, (DEFAULT, 8140103, 1041106, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 8140103, 1061105, 1, 1,0, 800)
-- Name : 红骷髅皮裙
, (DEFAULT, 8140103, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 8140103, 1452013, 1, 1,0, 500)
-- Name : 朱雀弓
, (DEFAULT, 8140103, 1442019, 1, 1,0, 700)
-- Name : 月神刀
, (DEFAULT, 8140103, 1102032, 1, 1,0, 1000)
-- Name : 紫龙纹披风
, (DEFAULT, 8140103, 1332051, 1, 1,0, 500)
-- Name : 黄金双牙钩
, (DEFAULT, 8140103, 1322045, 1, 1,0, 700)
-- Name : 震雷钉
, (DEFAULT, 8140103, 1412021, 1, 1,0, 700)
-- Name : 龙魂祭
, (DEFAULT, 8140103, 1432011, 1, 1,0, 500)
-- Name : 寒冰破魔枪
, (DEFAULT, 8140103, 4161016, 1, 1,0, 6000)
-- Name : [故事书]冰封的寒冰书
, (DEFAULT, 8140103, 1492010, 1, 1,0, 500)
-- Name : 雷明顿
, (DEFAULT, 8140103, 2332000, 1, 1,0, 500)
-- Name : 冰蓝魔方
;
INSERT INTO drop_data VALUES (DEFAULT, 8140110, 4000241, 1, 1,0, 600000)
-- Name : 邪恶绵羊嚼过的草
, (DEFAULT, 8140110, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140110, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140110, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8140110, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 8140110, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8140110, 2043802, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8140110, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140110, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8140110, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140110, 1050083, 1, 1,0, 700)
-- Name : 黑白银铠甲
, (DEFAULT, 8140110, 1082119, 1, 1,0, 1000)
-- Name : 德古拉紫手套
, (DEFAULT, 8140110, 1072185, 1, 1,0, 800)
-- Name : 黑飞翼鞋
, (DEFAULT, 8140110, 1002330, 1, 1,0, 1500)
-- Name : 黑色海盗帽
, (DEFAULT, 8140110, 1092027, 1, 1,0, 700)
-- Name : 银圣十字盾
, (DEFAULT, 8140110, 1452015, 1, 1,0, 500)
-- Name : 玄武弓
, (DEFAULT, 8140110, 1462013, 1, 1,0, 500)
-- Name : 黑暗弩弓
, (DEFAULT, 8140110, 1432010, 1, 1,0, 500)
-- Name : 奥丁手戟
, (DEFAULT, 8140110, 1302056, 1, 1,0, 700)
-- Name : 一刀两断
, (DEFAULT, 8140110, 1372010, 1, 1,0, 700)
-- Name : 嗜魂法杖
, (DEFAULT, 8140110, 1332052, 1, 1,0, 500)
-- Name : 阴风碎魂刃
, (DEFAULT, 8140110, 1482010, 1, 1,0, 500)
-- Name : 破坏者
, (DEFAULT, 8140110, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8140111, 4000242, 1, 1,0, 600000)
-- Name : 恶魔绵羊尾巴
, (DEFAULT, 8140111, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140111, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140111, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 8140111, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 8140111, 2041014, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 8140111, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8140111, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8140111, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8140111, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8140111, 2070006, 1, 1,0, 200)
-- Name : 齿轮镖
, (DEFAULT, 8140111, 1051080, 1, 1,0, 700)
-- Name : 黑白银铠甲
, (DEFAULT, 8140111, 1082122, 1, 1,0, 1000)
-- Name : 魔力蓝手套
, (DEFAULT, 8140111, 1072183, 1, 1,0, 800)
-- Name : 红飞翼鞋
, (DEFAULT, 8140111, 1002328, 1, 1,0, 1500)
-- Name : 绿色海盗帽
, (DEFAULT, 8140111, 1092025, 1, 1,0, 700)
-- Name : 金狮鹫盾
, (DEFAULT, 8140111, 1372016, 1, 1,0, 700)
-- Name : 凤凰短杖
, (DEFAULT, 8140111, 1472031, 1, 1,0, 500)
-- Name : 龙之拳
, (DEFAULT, 8140111, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8140111, 1432030, 1, 1,0, 500)
-- Name : 红莲落神枪
, (DEFAULT, 8140111, 1442044, 1, 1,0, 700)
-- Name : 战魂斗杀戟
, (DEFAULT, 8140111, 1462015, 1, 1,0, 500)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 8140111, 2330003, 1, 1,0, 500)
-- Name : 银子弹
, (DEFAULT, 8140111, 1482010, 1, 1,0, 500)
-- Name : 破坏者
;
INSERT INTO drop_data VALUES (DEFAULT, 8140200, 4000145, 1, 1,0, 600000)
-- Name : 被封印的挂钟
, (DEFAULT, 8140200, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8140200, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8140200, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8140200, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8140200, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140200, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 8140200, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 8140200, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 8140200, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 8140200, 2020014, 1, 1,0, 20000)
-- Name : 清晨之露
, (DEFAULT, 8140200, 1050054, 1, 1,0, 700)
-- Name : 红圣党之服
, (DEFAULT, 8140200, 1002270, 1, 1,0, 1500)
-- Name : 黑弓羽
, (DEFAULT, 8140200, 1040093, 1, 1,0, 800)
-- Name : 黑钢玉铠甲
, (DEFAULT, 8140200, 1060082, 1, 1,0, 800)
-- Name : 黑钢玉裤
, (DEFAULT, 8140200, 1082059, 1, 1,0, 1000)
-- Name : 青铜战斗手套
, (DEFAULT, 8140200, 1072144, 1, 1,0, 800)
-- Name : 紫花精鞋
, (DEFAULT, 8140200, 1050058, 1, 1,0, 700)
-- Name : 朱旋风甲
, (DEFAULT, 8140200, 1472022, 1, 1,0, 500)
-- Name : 青铜战神拳套
, (DEFAULT, 8140200, 1051052, 1, 1,0, 700)
-- Name : 蓝天上之衣
, (DEFAULT, 8140200, 1072162, 1, 1,0, 800)
-- Name : 蓝龙皮鞋
, (DEFAULT, 8140200, 1082104, 1, 1,0, 1000)
-- Name : 锂矿暗影手套
, (DEFAULT, 8140200, 1072159, 1, 1,0, 800)
-- Name : 褐水晶凉鞋
, (DEFAULT, 8140200, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 8140200, 1032015, 1, 1,0, 1000)
-- Name : 银制耳环
, (DEFAULT, 8140200, 1322019, 1, 1,0, 700)
-- Name : 暴风锤
, (DEFAULT, 8140200, 1032022, 1, 1,0, 1000)
-- Name : 赤色圆型耳环
, (DEFAULT, 8140200, 1050073, 1, 1,0, 700)
-- Name : 蓝神仙之服
, (DEFAULT, 8140200, 1072182, 1, 1,0, 800)
-- Name : 蓝飞翼鞋
, (DEFAULT, 8140200, 1082114, 1, 1,0, 1000)
-- Name : 马尔斯蓝拳套
, (DEFAULT, 8140200, 1482009, 1, 1,0, 500)
-- Name : 强袭拳甲
;
INSERT INTO drop_data VALUES (DEFAULT, 8140300, 4000146, 1, 1,0, 600000)
-- Name : 死恶的灵魂
, (DEFAULT, 8140300, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140300, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 8140300, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8140300, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8140300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8140300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8140300, 2040513, 1, 1,0, 300)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 8140300, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8140300, 1051043, 1, 1,0, 700)
-- Name : 黄草露
, (DEFAULT, 8140300, 1041096, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 8140300, 1061095, 1, 1,0, 800)
-- Name : 黑飞影之裤
, (DEFAULT, 8140300, 1040090, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 8140300, 1060079, 1, 1,0, 800)
-- Name : 绿钢玉裤
, (DEFAULT, 8140300, 1051055, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 8140300, 1060095, 1, 1,0, 800)
-- Name : 黑玄武之裤
, (DEFAULT, 8140300, 1040107, 1, 1,0, 800)
-- Name : 黑玄武之甲
, (DEFAULT, 8140300, 1002252, 1, 1,0, 1500)
-- Name : 红神圣之冠
, (DEFAULT, 8140300, 1002289, 1, 1,0, 1500)
-- Name : 黑司令帽
, (DEFAULT, 8140300, 1072160, 1, 1,0, 800)
-- Name : 金水晶凉鞋
, (DEFAULT, 8140300, 1041099, 1, 1,0, 800)
-- Name : 红暴风甲
, (DEFAULT, 8140300, 1061098, 1, 1,0, 800)
-- Name : 红暴风裤
, (DEFAULT, 8140300, 1002288, 1, 1,0, 1500)
-- Name : 绿司令帽
, (DEFAULT, 8140300, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
, (DEFAULT, 8140300, 1322020, 1, 1,0, 700)
-- Name : 黄金暴风锤
, (DEFAULT, 8140300, 1382010, 1, 1,0, 700)
-- Name : 死灵法杖
, (DEFAULT, 8140300, 1051057, 1, 1,0, 700)
-- Name : 紫神仙之服
, (DEFAULT, 8140300, 1040109, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 8140300, 1060098, 1, 1,0, 800)
-- Name : 红隐者之裤
, (DEFAULT, 8140300, 1002277, 1, 1,0, 1500)
-- Name : 绿黄金翼帽
, (DEFAULT, 8140300, 1002340, 1, 1,0, 1500)
-- Name : 黑龙头盔
, (DEFAULT, 8140300, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 8140300, 1492009, 1, 1,0, 500)
-- Name : 重装手铳
;
INSERT INTO drop_data VALUES (DEFAULT, 8140500, 4000080, 1, 1,0, 600000)
-- Name : 火焰猎犬的项链
, (DEFAULT, 8140500, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 8140500, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140500, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140500, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8140500, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8140500, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8140500, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8140500, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 8140500, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 8140500, 1072156, 1, 1,0, 800)
-- Name : 黑飞魂鞋
, (DEFAULT, 8140500, 1072164, 1, 1,0, 800)
-- Name : 蓝箭魂鞋
, (DEFAULT, 8140500, 1082096, 1, 1,0, 1000)
-- Name : 银名誉手套
, (DEFAULT, 8140500, 1312011, 1, 1,0, 700)
-- Name : 花灵之斧
, (DEFAULT, 8140500, 1082111, 1, 1,0, 1000)
-- Name : 绿天使手套
, (DEFAULT, 8140500, 1082117, 1, 1,0, 1000)
-- Name : 马尔斯黑拳套
, (DEFAULT, 8140500, 1082121, 1, 1,0, 1000)
-- Name : 魔力绿手套
, (DEFAULT, 8140500, 1092024, 1, 1,0, 700)
-- Name : 银狮鹫盾
, (DEFAULT, 8140500, 1072174, 1, 1,0, 800)
-- Name : 黑飞影鞋
, (DEFAULT, 8140500, 1050078, 1, 1,0, 700)
-- Name : 黑宫衣
, (DEFAULT, 8140500, 1060098, 1, 1,0, 800)
-- Name : 红隐者之裤
, (DEFAULT, 8140500, 1040109, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 8140500, 1002340, 1, 1,0, 1500)
-- Name : 黑龙头盔
, (DEFAULT, 8140500, 1452014, 1, 1,0, 500)
-- Name : 黄虎弓
, (DEFAULT, 8140500, 1060104, 1, 1,0, 800)
-- Name : 蓝色霹雳裤
, (DEFAULT, 8140500, 1040115, 1, 1,0, 800)
-- Name : 蓝扣带护甲
, (DEFAULT, 8140500, 1072208, 1, 1,0, 800)
-- Name : 杰斯特鞋(红)
, (DEFAULT, 8140500, 1082126, 1, 1,0, 1000)
-- Name : 弦影手套(绿)
, (DEFAULT, 8140500, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 8140500, 1072195, 1, 1,0, 800)
-- Name : 红扣带靴
, (DEFAULT, 8140500, 1052125, 1, 1,0, 700)
-- Name : 高军服
;
INSERT INTO drop_data VALUES (DEFAULT, 8140600, 4000182, 1, 1,0, 600000)
-- Name : 石灰粉瓶
, (DEFAULT, 8140600, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140600, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140600, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 8140600, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8140600, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8140600, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8140600, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8140600, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 8140600, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8140600, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 8140600, 2040513, 1, 1,0, 300)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 8140600, 1452013, 1, 1,0, 500)
-- Name : 朱雀弓
, (DEFAULT, 8140600, 1472023, 1, 1,0, 500)
-- Name : 赤红战神拳套
, (DEFAULT, 8140600, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 8140600, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披风
, (DEFAULT, 8140600, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 8140600, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 8140600, 1060098, 1, 1,0, 800)
-- Name : 红隐者之裤
, (DEFAULT, 8140600, 1040109, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 8140600, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 8140600, 1082117, 1, 1,0, 1000)
-- Name : 马尔斯黑拳套
, (DEFAULT, 8140600, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 8140600, 1072160, 1, 1,0, 800)
-- Name : 金水晶凉鞋
, (DEFAULT, 8140600, 1002324, 1, 1,0, 1500)
-- Name : 褐扣带帽
, (DEFAULT, 8140600, 1072194, 1, 1,0, 800)
-- Name : 紫扣带靴
, (DEFAULT, 8140600, 1072205, 1, 1,0, 800)
-- Name : 夜精灵靴(黑)
, (DEFAULT, 8140600, 1052128, 1, 1,0, 700)
-- Name : 功勋海盗服
;
INSERT INTO drop_data VALUES (DEFAULT, 8140700, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140700, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140700, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8140700, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8140700, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8140700, 1002528, 1, 1,0, 1500)
-- Name : 绿色格莱西头盔
, (DEFAULT, 8140700, 1040117, 1, 1,0, 800)
-- Name : 紫扣带护甲
, (DEFAULT, 8140700, 1060106, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 8140700, 1041120, 1, 1,0, 800)
-- Name : 紫贵族铠甲
, (DEFAULT, 8140700, 1061119, 1, 1,0, 800)
-- Name : 粉色虎头裙
, (DEFAULT, 8140700, 1082134, 1, 1,0, 1000)
-- Name : 杰斯特手套(黑)
, (DEFAULT, 8140700, 1072204, 1, 1,0, 800)
-- Name : 夜精灵靴(绿)
, (DEFAULT, 8140700, 1372009, 1, 1,0, 700)
-- Name : 慈悲为怀
, (DEFAULT, 8140700, 1472033, 1, 1,0, 500)
-- Name : 虎纹拳套
, (DEFAULT, 8140700, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8140700, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 8140700, 4000262, 1, 1,0, 600000)
-- Name : 有裂痕的背壳
, (DEFAULT, 8140700, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8140700, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8140700, 1082207, 1, 1,0, 1000)
-- Name : 青魔手
, (DEFAULT, 8140700, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 8140700, 2290106, 1, 1,0, 500)
-- Name : [能手册]光速拳
;
INSERT INTO drop_data VALUES (DEFAULT, 8140701, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140701, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140701, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8140701, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 8140701, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8140701, 1002365, 1, 1,0, 1500)
-- Name : 圣职帽(红)
, (DEFAULT, 8140701, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 8140701, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 8140701, 1051096, 1, 1,0, 700)
-- Name : 红祭司长袍
, (DEFAULT, 8140701, 1082144, 1, 1,0, 1000)
-- Name : 幻光手套(红)
, (DEFAULT, 8140701, 1072197, 1, 1,0, 800)
-- Name : 紫鳞甲靴
, (DEFAULT, 8140701, 1302023, 1, 1,0, 700)
-- Name : 六脉神剑
, (DEFAULT, 8140701, 1332027, 1, 1,0, 500)
-- Name : 飞羽刃
, (DEFAULT, 8140701, 2044601, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8140701, 2044101, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 8140701, 4000263, 1, 1,0, 600000)
-- Name : 红背壳
, (DEFAULT, 8140701, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8140701, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8140701, 1082210, 1, 1,0, 1000)
-- Name : 深红护腕
, (DEFAULT, 8140701, 2290122, 1, 1,0, 500)
-- Name : [能手册]重量炮击
;
INSERT INTO drop_data VALUES (DEFAULT, 8140702, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140702, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140702, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 8140702, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8140702, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8140702, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 8140702, 1050092, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 8140702, 1041117, 1, 1,0, 800)
-- Name : 紫扣带护甲
, (DEFAULT, 8140702, 1061116, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 8140702, 1050106, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 8140702, 1082139, 1, 1,0, 1000)
-- Name : 混天手套(黄)
, (DEFAULT, 8140702, 1072206, 1, 1,0, 800)
-- Name : 杰斯特鞋(蓝)
, (DEFAULT, 8140702, 1312015, 1, 1,0, 700)
-- Name : 战魂之斧
, (DEFAULT, 8140702, 1452017, 1, 1,0, 500)
-- Name : 魔翼之弓
, (DEFAULT, 8140702, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8140702, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 8140702, 4000264, 1, 1,0, 600000)
-- Name : 犀牛龙的皮
, (DEFAULT, 8140702, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8140702, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8140702, 1492011, 1, 1,0, 500)
-- Name : 鲁格
, (DEFAULT, 8140702, 2290112, 1, 1,0, 500)
-- Name : [能手册]属性强化
;
INSERT INTO drop_data VALUES (DEFAULT, 8140703, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8140703, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8140703, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8140703, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 8140703, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8140703, 1002325, 1, 1,0, 1500)
-- Name : 紫扣带帽
, (DEFAULT, 8140703, 1050090, 1, 1,0, 700)
-- Name : 绿疾风服
, (DEFAULT, 8140703, 1051082, 1, 1,0, 700)
-- Name : 红色高丽贵妇袍
, (DEFAULT, 8140703, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 8140703, 1040120, 1, 1,0, 800)
-- Name : 绿龙纹战甲
, (DEFAULT, 8140703, 1060109, 1, 1,0, 800)
-- Name : 绿龙纹裤
, (DEFAULT, 8140703, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 8140703, 1322029, 1, 1,0, 700)
-- Name : 雷神钉
, (DEFAULT, 8140703, 1442020, 1, 1,0, 700)
-- Name : 巨灵开山斧
, (DEFAULT, 8140703, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8140703, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8140703, 4000265, 1, 1,0, 600000)
-- Name : 奇怪的卵
, (DEFAULT, 8140703, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8140703, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8140703, 1082159, 1, 1,0, 1000)
-- Name : 蓝色条纹手套
, (DEFAULT, 8140703, 2290088, 1, 1,0, 500)
-- Name : [能手册]暗器伤人
, (DEFAULT, 8140703, 1002643, 1, 1,0, 1500)
-- Name : 血海头巾
, (DEFAULT, 8140703, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8140703, 2290099, 1, 1,0, 500)
-- Name : [能手册]超能量
;
INSERT INTO drop_data VALUES (DEFAULT, 8141000, 4000134, 1, 1,0, 600000)
-- Name : 大海贼的帆
, (DEFAULT, 8141000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8141000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8141000, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8141000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8141000, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8141000, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8141000, 2070006, 1, 1,0, 200)
-- Name : 齿轮镖
, (DEFAULT, 8141000, 1051063, 1, 1,0, 700)
-- Name : 褐飘云之衣
, (DEFAULT, 8141000, 1002254, 1, 1,0, 1500)
-- Name : 黑神圣之冠
, (DEFAULT, 8141000, 1002285, 1, 1,0, 1500)
-- Name : 红天空之帽
, (DEFAULT, 8141000, 1422010, 1, 1,0, 700)
-- Name : 封魂之锤
, (DEFAULT, 8141000, 1050074, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 8141000, 1050072, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 8141000, 1322028, 1, 1,0, 700)
-- Name : 钉头锤
, (DEFAULT, 8141000, 1002327, 1, 1,0, 1500)
-- Name : 褐色海盗帽
, (DEFAULT, 8141000, 1002278, 1, 1,0, 1500)
-- Name : 黑黄金翼帽
, (DEFAULT, 8141000, 1050083, 1, 1,0, 700)
-- Name : 黑白银铠甲
, (DEFAULT, 8141000, 1041106, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 8141000, 1061105, 1, 1,0, 800)
-- Name : 红骷髅皮裙
, (DEFAULT, 8141000, 1050076, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 8141000, 1082115, 1, 1,0, 1000)
-- Name : 马尔斯绿拳套
, (DEFAULT, 8141000, 1051068, 1, 1,0, 700)
-- Name : 绿宫衣
, (DEFAULT, 8141000, 1051079, 1, 1,0, 700)
-- Name : 蓝白银铠甲
, (DEFAULT, 8141000, 1040112, 1, 1,0, 800)
-- Name : 蓝色崇高服
, (DEFAULT, 8141000, 1060101, 1, 1,0, 800)
-- Name : 蓝色崇高裤
, (DEFAULT, 8141000, 1041117, 1, 1,0, 800)
-- Name : 紫扣带护甲
, (DEFAULT, 8141000, 1061116, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 8141000, 1082132, 1, 1,0, 1000)
-- Name : 杰斯特手套(绿)
, (DEFAULT, 8141000, 2290082, 1, 1,0, 500)
-- Name : [能手册]忍者伏击
, (DEFAULT, 8141000, 1072315, 1, 1,0, 800)
-- Name : 指挥官
, (DEFAULT, 8141000, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8141000, 2290097, 1, 1,0, 500)
-- Name : [能手册]潜龙出渊
;
INSERT INTO drop_data VALUES (DEFAULT, 8141100, 4000135, 1, 1,0, 600000)
-- Name : 大海贼王的帽子
, (DEFAULT, 8141100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8141100, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8141100, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8141100, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8141100, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 8141100, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8141100, 4130011, 1, 1,0, 6000)
-- Name : 长杖制作辅助剂
, (DEFAULT, 8141100, 4131003, 1, 1,0, 6000)
-- Name : 双手剑制作卷轴
, (DEFAULT, 8141100, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8141100, 1082105, 1, 1,0, 1000)
-- Name : 黑暗影手套
, (DEFAULT, 8141100, 1072165, 1, 1,0, 800)
-- Name : 黄箭魂鞋
, (DEFAULT, 8141100, 1051058, 1, 1,0, 700)
-- Name : 黑神仙之服
, (DEFAULT, 8141100, 1402015, 1, 1,0, 700)
-- Name : 亚历山大之剑
, (DEFAULT, 8141100, 1050081, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 8141100, 1050077, 1, 1,0, 700)
-- Name : 绿宫衣
, (DEFAULT, 8141100, 1002329, 1, 1,0, 1500)
-- Name : 红色海盗帽
, (DEFAULT, 8141100, 1051080, 1, 1,0, 700)
-- Name : 黑白银铠甲
, (DEFAULT, 8141100, 1072185, 1, 1,0, 800)
-- Name : 黑飞翼鞋
, (DEFAULT, 8141100, 1082119, 1, 1,0, 1000)
-- Name : 德古拉紫手套
, (DEFAULT, 8141100, 1462012, 1, 1,0, 500)
-- Name : 金天弩弓
, (DEFAULT, 8141100, 1050093, 1, 1,0, 700)
-- Name : 蓝祭司长袍
, (DEFAULT, 8141100, 1051083, 1, 1,0, 700)
-- Name : 蓝色高丽贵妇袍
, (DEFAULT, 8141100, 1061115, 1, 1,0, 800)
-- Name : 褐色霹雳裤
, (DEFAULT, 8141100, 1041116, 1, 1,0, 800)
-- Name : 褐扣带护甲
, (DEFAULT, 8141100, 1082134, 1, 1,0, 1000)
-- Name : 杰斯特手套(黑)
;
INSERT INTO drop_data VALUES (DEFAULT, 8141300, 4000183, 1, 1,0, 600000)
-- Name : 墨汁瓶
, (DEFAULT, 8141300, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8141300, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8141300, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 8141300, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8141300, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 8141300, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8141300, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8141300, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 8141300, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 8141300, 2040601, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 8141300, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8141300, 1072207, 1, 1,0, 800)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 8141300, 1032020, 1, 1,0, 1000)
-- Name : 黄金耳环
, (DEFAULT, 8141300, 1002271, 1, 1,0, 1500)
-- Name : 绿十字帽
, (DEFAULT, 8141300, 1072183, 1, 1,0, 800)
-- Name : 红飞翼鞋
, (DEFAULT, 8141300, 1102026, 1, 1,0, 1000)
-- Name : 绿妖精披风
, (DEFAULT, 8141300, 1041119, 1, 1,0, 800)
-- Name : 绿贵族铠甲
, (DEFAULT, 8141300, 1061118, 1, 1,0, 800)
-- Name : 绿色虎头裙
, (DEFAULT, 8141300, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 8141300, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 8141300, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 8141300, 1050089, 1, 1,0, 700)
-- Name : 蓝疾风服
, (DEFAULT, 8141300, 1051083, 1, 1,0, 700)
-- Name : 蓝色高丽贵妇袍
, (DEFAULT, 8141300, 1092027, 1, 1,0, 700)
-- Name : 银圣十字盾
, (DEFAULT, 8141300, 1002365, 1, 1,0, 1500)
-- Name : 圣职帽(红)
, (DEFAULT, 8141300, 1072224, 1, 1,0, 800)
-- Name : 杰斯特鞋(蓝)
, (DEFAULT, 8141300, 1482011, 1, 1,0, 500)
-- Name : 三刃雪钩
, (DEFAULT, 8141300, 2290098, 1, 1,0, 500)
-- Name : [能手册]潜龙出渊
;
INSERT INTO drop_data VALUES (DEFAULT, 8142000, 4000149, 1, 1,0, 600000)
-- Name : 被封印的缸子
, (DEFAULT, 8142000, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8142000, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 8142000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8142000, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 8142000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8142000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8142000, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 8142000, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8142000, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 8142000, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 8142000, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 8142000, 1051056, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 8142000, 1332023, 1, 1,0, 500)
-- Name : 黑精灵拳刃
, (DEFAULT, 8142000, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 8142000, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 8142000, 1040110, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 8142000, 1060099, 1, 1,0, 800)
-- Name : 黑隐者之裤
, (DEFAULT, 8142000, 1050076, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 8142000, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 8142000, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 8142000, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 8142000, 1452013, 1, 1,0, 500)
-- Name : 朱雀弓
, (DEFAULT, 8142000, 1051067, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 8142000, 1051096, 1, 1,0, 700)
-- Name : 红祭司长袍
, (DEFAULT, 8142000, 1050091, 1, 1,0, 700)
-- Name : 黑疾风服
, (DEFAULT, 8142000, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 8142000, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 8142000, 1082133, 1, 1,0, 1000)
-- Name : 杰斯特手套(红)
, (DEFAULT, 8142000, 4001107, 1, 1,0, 600000)
-- Name : [故事书]黑本子
, (DEFAULT, 8142000, 1492011, 1, 1,0, 500)
-- Name : 鲁格
;
INSERT INTO drop_data VALUES (DEFAULT, 8142100, 4000184, 1, 1,0, 600000)
-- Name : 奶油烤章鱼
, (DEFAULT, 8142100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8142100, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8142100, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 8142100, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 8142100, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8142100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8142100, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 8142100, 2040801, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 8142100, 2040804, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 8142100, 1422010, 1, 1,0, 700)
-- Name : 封魂之锤
, (DEFAULT, 8142100, 1092025, 1, 1,0, 700)
-- Name : 金狮鹫盾
, (DEFAULT, 8142100, 1072197, 1, 1,0, 800)
-- Name : 紫鳞甲靴
, (DEFAULT, 8142100, 1040110, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 8142100, 1060099, 1, 1,0, 800)
-- Name : 黑隐者之裤
, (DEFAULT, 8142100, 4130000, 1, 1,0, 6000)
-- Name : 手套制作辅助剂
, (DEFAULT, 8142100, 4130001, 1, 1,0, 6000)
-- Name : 鞋子制作辅助剂
, (DEFAULT, 8142100, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 8142100, 1041118, 1, 1,0, 800)
-- Name : 红扣带护甲
, (DEFAULT, 8142100, 1061117, 1, 1,0, 800)
-- Name : 红色霹雳裤
, (DEFAULT, 8142100, 1050090, 1, 1,0, 700)
-- Name : 绿疾风服
, (DEFAULT, 8142100, 1051084, 1, 1,0, 700)
-- Name : 绿色高丽贵妇袍
, (DEFAULT, 8142100, 1050095, 1, 1,0, 700)
-- Name : 黑祭司长袍
, (DEFAULT, 8142100, 1051097, 1, 1,0, 700)
-- Name : 黑祭司长袍
, (DEFAULT, 8142100, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8142100, 1092026, 1, 1,0, 700)
-- Name : 铜圣十字盾
, (DEFAULT, 8142100, 1002325, 1, 1,0, 1500)
-- Name : 紫扣带帽
, (DEFAULT, 8142100, 1092028, 1, 1,0, 700)
-- Name : 金圣十字盾
, (DEFAULT, 8142100, 1072220, 1, 1,0, 800)
-- Name : 龙纹战靴(绿)
, (DEFAULT, 8142100, 2290032, 1, 1,0, 500)
-- Name : [能手册]链环闪电
, (DEFAULT, 8142100, 2290114, 1, 1,0, 500)
-- Name : [能手册]超级章鱼炮台
;
INSERT INTO drop_data VALUES (DEFAULT, 8143000, 4000150, 1, 1,0, 600000)
-- Name : 时间鬼王的冰块
, (DEFAULT, 8143000, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 8143000, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8143000, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8143000, 2002002, 1, 1,0, 20000)
-- Name : 魔力神水
, (DEFAULT, 8143000, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8143000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8143000, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 8143000, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8143000, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 8143000, 1002283, 1, 1,0, 1500)
-- Name : 紫天空之帽
, (DEFAULT, 8143000, 1050064, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 8143000, 1092016, 1, 1,0, 700)
-- Name : 银古盾牌
, (DEFAULT, 8143000, 1422012, 1, 1,0, 700)
-- Name : 雷神之锤
, (DEFAULT, 8143000, 1462010, 1, 1,0, 500)
-- Name : 沧海弩弓
, (DEFAULT, 8143000, 1082122, 1, 1,0, 1000)
-- Name : 魔力蓝手套
, (DEFAULT, 8143000, 1082120, 1, 1,0, 1000)
-- Name : 德古拉红手套
, (DEFAULT, 8143000, 1072183, 1, 1,0, 800)
-- Name : 红飞翼鞋
, (DEFAULT, 8143000, 1082117, 1, 1,0, 1000)
-- Name : 马尔斯黑拳套
, (DEFAULT, 8143000, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8143000, 1002328, 1, 1,0, 1500)
-- Name : 绿色海盗帽
, (DEFAULT, 8143000, 1051094, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 8143000, 1002402, 1, 1,0, 1500)
-- Name : 鹰眼头盔(红)
, (DEFAULT, 8143000, 1061118, 1, 1,0, 800)
-- Name : 绿色虎头裙
, (DEFAULT, 8143000, 1041119, 1, 1,0, 800)
-- Name : 绿贵族铠甲
, (DEFAULT, 8143000, 1040116, 1, 1,0, 800)
-- Name : 褐扣带护甲
, (DEFAULT, 8143000, 1060105, 1, 1,0, 800)
-- Name : 褐色霹雳裤
, (DEFAULT, 8143000, 1051084, 1, 1,0, 700)
-- Name : 绿色高丽贵妇袍
, (DEFAULT, 8143000, 1082130, 1, 1,0, 1000)
-- Name : 裂天手套(紫)
, (DEFAULT, 8143000, 4001107, 1, 1,0, 600000)
-- Name : [故事书]黑本子
;
INSERT INTO drop_data VALUES (DEFAULT, 8150000, 2040002, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 8150000, 2040005, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 8150000, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 8150000, 2040402, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 8150000, 2040502, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8150000, 2040505, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 8150000, 2040602, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 8150000, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8150000, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 8150000, 2040708, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 8150000, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 8150000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 8150000, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8150000, 2043002, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 8150000, 2043102, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 8150000, 2043202, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 8150000, 2043302, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8150000, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8150000, 2043802, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8150000, 2044002, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8150000, 2044102, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 8150000, 2044202, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 8150000, 2044302, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 8150000, 2044402, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 8150000, 2044502, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 8150000, 2044602, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 8150000, 2044702, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8150000, 4001111, 1, 1,0, 600000)
-- Name : [故事书]蝙蝠魔的计划书
, (DEFAULT, 8150000, 2070007, 1, 1,0, 2000)
-- Name : 月牙镖
, (DEFAULT, 8150000, 2044802, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8150000, 2044902, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8150100, 4000180, 1, 1,0, 600000)
-- Name : 鲨鱼假牙
, (DEFAULT, 8150100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150100, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8150100, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150100, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150100, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8150100, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8150100, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8150100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8150100, 4130006, 1, 1,0, 6000)
-- Name : 双手斧制作辅助剂
, (DEFAULT, 8150100, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 8150100, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8150100, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 8150100, 1082142, 1, 1,0, 1000)
-- Name : 幻光手套(蓝)
, (DEFAULT, 8150100, 1072192, 1, 1,0, 800)
-- Name : 蓝扣带靴
, (DEFAULT, 8150100, 1072204, 1, 1,0, 800)
-- Name : 夜精灵靴(绿)
, (DEFAULT, 8150100, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 8150100, 1040112, 1, 1,0, 800)
-- Name : 蓝色崇高服
, (DEFAULT, 8150100, 1060101, 1, 1,0, 800)
-- Name : 蓝色崇高裤
, (DEFAULT, 8150100, 1322028, 1, 1,0, 700)
-- Name : 钉头锤
, (DEFAULT, 8150100, 1332022, 1, 1,0, 500)
-- Name : 小妖精刀
, (DEFAULT, 8150100, 1002405, 1, 1,0, 1500)
-- Name : 鹰眼头盔(黑)
, (DEFAULT, 8150100, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 8150100, 1002366, 1, 1,0, 1500)
-- Name : 圣职帽(黑)
, (DEFAULT, 8150100, 1072214, 1, 1,0, 800)
-- Name : 侠盗长靴(蓝)
, (DEFAULT, 8150100, 4161018, 1, 1,0, 6000)
-- Name : [故事书]古老的书
, (DEFAULT, 8150100, 1072315, 1, 1,0, 800)
-- Name : 指挥官
, (DEFAULT, 8150100, 1052131, 1, 1,0, 700)
-- Name : 船长服
, (DEFAULT, 8150100, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 8150100, 2290118, 1, 1,0, 500)
-- Name : [能手册]金属风暴
;
INSERT INTO drop_data VALUES (DEFAULT, 8150101, 4000181, 1, 1,0, 600000)
-- Name : 冷冻鱼翅
, (DEFAULT, 8150101, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150101, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8150101, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150101, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150101, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8150101, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8150101, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 8150101, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8150101, 4130013, 1, 1,0, 6000)
-- Name : 弩制作辅助剂
, (DEFAULT, 8150101, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 8150101, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 8150101, 2043001, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 8150101, 1082143, 1, 1,0, 1000)
-- Name : 幻光手套(紫)
, (DEFAULT, 8150101, 1072193, 1, 1,0, 800)
-- Name : 褐扣带靴
, (DEFAULT, 8150101, 1072203, 1, 1,0, 800)
-- Name : 夜精灵靴(红)
, (DEFAULT, 8150101, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 8150101, 1040117, 1, 1,0, 800)
-- Name : 紫扣带护甲
, (DEFAULT, 8150101, 1060106, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 8150101, 1302018, 1, 1,0, 700)
-- Name : 汤勺
, (DEFAULT, 8150101, 1312011, 1, 1,0, 700)
-- Name : 花灵之斧
, (DEFAULT, 8150101, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8150101, 2040301, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 8150101, 1002326, 1, 1,0, 1500)
-- Name : 红扣带帽
, (DEFAULT, 8150101, 1072223, 1, 1,0, 800)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 8150101, 2290042, 1, 1,0, 500)
-- Name : [能手册]冰凤球
, (DEFAULT, 8150101, 2290052, 1, 1,0, 500)
-- Name : [能手册]火眼晶晶
, (DEFAULT, 8150101, 4161018, 1, 1,0, 6000)
-- Name : [故事书]古老的书
, (DEFAULT, 8150101, 1072318, 1, 1,0, 800)
-- Name : 翻江
, (DEFAULT, 8150101, 2290102, 1, 1,0, 500)
-- Name : [能手册]金手指
;
INSERT INTO drop_data VALUES (DEFAULT, 8150200, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150200, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150200, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8150200, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 8150200, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8150200, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 8150200, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8150200, 1002529, 1, 1,0, 1500)
-- Name : 蓝色格莱西头盔
, (DEFAULT, 8150200, 1050102, 1, 1,0, 700)
-- Name : 绿幻魔长袍
, (DEFAULT, 8150200, 1051105, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 8150200, 1051092, 1, 1,0, 700)
-- Name : 红侠盗服
, (DEFAULT, 8150200, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 8150200, 1072194, 1, 1,0, 800)
-- Name : 紫扣带靴
, (DEFAULT, 8150200, 1092026, 1, 1,0, 700)
-- Name : 铜圣十字盾
, (DEFAULT, 8150200, 1402005, 1, 1,0, 700)
-- Name : 斩魔刀
, (DEFAULT, 8150200, 1462018, 1, 1,0, 500)
-- Name : 红炎神机弩
, (DEFAULT, 8150200, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 8150200, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8150200, 4000266, 1, 1,0, 600000)
-- Name : 木头护肩
, (DEFAULT, 8150200, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8150200, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8150200, 1082210, 1, 1,0, 1000)
-- Name : 深红护腕
, (DEFAULT, 8150200, 1002646, 1, 1,0, 1500)
-- Name : 船长帽
, (DEFAULT, 8150200, 2290100, 1, 1,0, 500)
-- Name : [能手册]超能量
;
INSERT INTO drop_data VALUES (DEFAULT, 8150201, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150201, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150201, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8150201, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8150201, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8150201, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8150201, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8150201, 1002530, 1, 1,0, 1500)
-- Name : 红色格莱西头盔
, (DEFAULT, 8150201, 1050098, 1, 1,0, 700)
-- Name : 红侠盗服
, (DEFAULT, 8150201, 1041122, 1, 1,0, 800)
-- Name : 绿龙纹战甲
, (DEFAULT, 8150201, 1061121, 1, 1,0, 800)
-- Name : 绿龙纹裙
, (DEFAULT, 8150201, 1051101, 1, 1,0, 700)
-- Name : 绿幻魔长袍
, (DEFAULT, 8150201, 1082158, 1, 1,0, 1000)
-- Name : 红色条纹手套
, (DEFAULT, 8150201, 1072208, 1, 1,0, 800)
-- Name : 杰斯特鞋(红)
, (DEFAULT, 8150201, 1092027, 1, 1,0, 700)
-- Name : 银圣十字盾
, (DEFAULT, 8150201, 1402016, 1, 1,0, 700)
-- Name : 所罗门之剑
, (DEFAULT, 8150201, 1382035, 1, 1,0, 700)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8150201, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 8150201, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8150201, 4000267, 1, 1,0, 600000)
-- Name : 骷髅护肩
, (DEFAULT, 8150201, 4001079, 1, 1,0, 600000)
-- Name : 坏掉的短刀
, (DEFAULT, 8150201, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8150201, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8150201, 1082136, 1, 1,0, 1000)
-- Name : 侠盗手套(绿)
, (DEFAULT, 8150201, 2290004, 1, 1,0, 500)
-- Name : [能手册]突进
, (DEFAULT, 8150201, 2290006, 1, 1,0, 500)
-- Name : [能手册]稳如泰山
, (DEFAULT, 8150201, 2290024, 1, 1,0, 500)
-- Name : [能手册]魔法反击
, (DEFAULT, 8150201, 2290036, 1, 1,0, 500)
-- Name : [能手册]火凤球
, (DEFAULT, 8150201, 2290056, 1, 1,0, 500)
-- Name : [能手册]神箭手
, (DEFAULT, 8150201, 2290072, 1, 1,0, 500)
-- Name : [能手册]冰破鹰
, (DEFAULT, 8150201, 2290078, 1, 1,0, 500)
-- Name : [能手册]武器用毒液
, (DEFAULT, 8150201, 1492012, 1, 1,0, 500)
-- Name : 金枪
, (DEFAULT, 8150201, 2044802, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8150201, 2290117, 1, 1,0, 500)
-- Name : [能手册]金属风暴
;
INSERT INTO drop_data VALUES (DEFAULT, 8150300, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150300, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150300, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8150300, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8150300, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 8150300, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8150300, 1002365, 1, 1,0, 1500)
-- Name : 圣职帽(红)
, (DEFAULT, 8150300, 1050089, 1, 1,0, 700)
-- Name : 蓝疾风服
, (DEFAULT, 8150300, 1041118, 1, 1,0, 800)
-- Name : 红扣带护甲
, (DEFAULT, 8150300, 1061116, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 8150300, 1082129, 1, 1,0, 1000)
-- Name : 裂天手套(紫)
, (DEFAULT, 8150300, 1072223, 1, 1,0, 800)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 8150300, 1452017, 1, 1,0, 500)
-- Name : 魔翼之弓
, (DEFAULT, 8150300, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8150300, 2040516, 1, 1,0, 300)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 8150300, 2043002, 1, 1,0, 300)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 8150300, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 8150300, 4000268, 1, 1,0, 600000)
-- Name : 飞龙的翅膀
, (DEFAULT, 8150300, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8150300, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8150300, 1052128, 1, 1,0, 700)
-- Name : 功勋海盗服
, (DEFAULT, 8150300, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 8150300, 2290120, 1, 1,0, 500)
-- Name : [能手册]急速射
;
INSERT INTO drop_data VALUES (DEFAULT, 8150301, 4000269, 1, 1,0, 600000)
-- Name : 飞龙的腮
, (DEFAULT, 8150301, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150301, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8150301, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150301, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150301, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8150301, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 8150301, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 8150301, 1002532, 1, 1,0, 1500)
-- Name : 黑色格莱西头盔
, (DEFAULT, 8150301, 1050094, 1, 1,0, 700)
-- Name : 红祭司长袍
, (DEFAULT, 8150301, 1051105, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 8150301, 1082143, 1, 1,0, 1000)
-- Name : 幻光手套(紫)
, (DEFAULT, 8150301, 1072227, 1, 1,0, 800)
-- Name : 飞羽鞋(红)
, (DEFAULT, 8150301, 1422013, 1, 1,0, 700)
-- Name : 狮子之魂
, (DEFAULT, 8150301, 1372010, 1, 1,0, 700)
-- Name : 嗜魂法杖
, (DEFAULT, 8150301, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 8150301, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 8150301, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8150301, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 8150301, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8150301, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8150301, 1082213, 1, 1,0, 1000)
-- Name : 骷髅手套
, (DEFAULT, 8150301, 2290101, 1, 1,0, 500)
-- Name : [能手册]超级变身
;
INSERT INTO drop_data VALUES (DEFAULT, 8150302, 4000270, 1, 1,0, 600000)
-- Name : 飞龙的指甲
, (DEFAULT, 8150302, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8150302, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8150302, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8150302, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8150302, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8150302, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8150302, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8150302, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8150302, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8150302, 1002531, 1, 1,0, 1500)
-- Name : 银色格莱西头盔
, (DEFAULT, 8150302, 1040115, 1, 1,0, 800)
-- Name : 蓝扣带护甲
, (DEFAULT, 8150302, 1060107, 1, 1,0, 800)
-- Name : 红色霹雳裤
, (DEFAULT, 8150302, 1051095, 1, 1,0, 700)
-- Name : 蓝祭司长袍
, (DEFAULT, 8150302, 1082127, 1, 1,0, 1000)
-- Name : 弦影手套(黑)
, (DEFAULT, 8150302, 1072214, 1, 1,0, 800)
-- Name : 侠盗长靴(蓝)
, (DEFAULT, 8150302, 1332027, 1, 1,0, 500)
-- Name : 飞羽刃
, (DEFAULT, 8150302, 1442020, 1, 1,0, 700)
-- Name : 巨灵开山斧
, (DEFAULT, 8150302, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 8150302, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 8150302, 2044402, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 8150302, 4131004, 1, 1,0, 6000)
-- Name : 双手斧制作卷轴
, (DEFAULT, 8150302, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8150302, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8150302, 2290010, 1, 1,0, 500)
-- Name : [能手册]轻舞飞扬
, (DEFAULT, 8150302, 2290019, 1, 1,0, 500)
-- Name : [能手册]圣阴之锤
, (DEFAULT, 8150302, 2290026, 1, 1,0, 500)
-- Name : [能手册]创世之破
, (DEFAULT, 8150302, 2290076, 1, 1,0, 500)
-- Name : [能手册]假动作
, (DEFAULT, 8150302, 1482012, 1, 1,0, 500)
-- Name : 剑龙拳甲
, (DEFAULT, 8150302, 2290119, 1, 1,0, 500)
-- Name : [能手册]急速射
;
INSERT INTO drop_data VALUES (DEFAULT, 8160000, 4000151, 1, 1,0, 600000)
-- Name : 时间门神的袖标
, (DEFAULT, 8160000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8160000, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8160000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8160000, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8160000, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8160000, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8160000, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 8160000, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 8160000, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 8160000, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 8160000, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 8160000, 1050062, 1, 1,0, 700)
-- Name : 黄飘云之衣
, (DEFAULT, 8160000, 1442019, 1, 1,0, 700)
-- Name : 月神刀
, (DEFAULT, 8160000, 1472031, 1, 1,0, 500)
-- Name : 龙之拳
, (DEFAULT, 8160000, 1452015, 1, 1,0, 500)
-- Name : 玄武弓
, (DEFAULT, 8160000, 1050081, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 8160000, 1002329, 1, 1,0, 1500)
-- Name : 红色海盗帽
, (DEFAULT, 8160000, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8160000, 1082123, 1, 1,0, 1000)
-- Name : 魔力青手套
, (DEFAULT, 8160000, 1051079, 1, 1,0, 700)
-- Name : 蓝白银铠甲
, (DEFAULT, 8160000, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8160000, 1051095, 1, 1,0, 700)
-- Name : 蓝祭司长袍
, (DEFAULT, 8160000, 1092026, 1, 1,0, 700)
-- Name : 铜圣十字盾
, (DEFAULT, 8160000, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 8160000, 1040118, 1, 1,0, 800)
-- Name : 红扣带护甲
, (DEFAULT, 8160000, 1060107, 1, 1,0, 800)
-- Name : 红色霹雳裤
, (DEFAULT, 8160000, 1061119, 1, 1,0, 800)
-- Name : 粉色虎头裙
, (DEFAULT, 8160000, 1041120, 1, 1,0, 800)
-- Name : 紫贵族铠甲
, (DEFAULT, 8160000, 1072213, 1, 1,0, 800)
-- Name : 侠盗长靴(绿)
, (DEFAULT, 8160000, 1052131, 1, 1,0, 700)
-- Name : 船长服
;
INSERT INTO drop_data VALUES (DEFAULT, 8170000, 4000152, 1, 1,0, 600000)
-- Name : 黑甲凶灵的袖标
, (DEFAULT, 8170000, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 8170000, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8170000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8170000, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8170000, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8170000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8170000, 2040702, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8170000, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 8170000, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8170000, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 8170000, 1002281, 1, 1,0, 1500)
-- Name : 褐天空之帽
, (DEFAULT, 8170000, 1092017, 1, 1,0, 700)
-- Name : 黄金古盾牌
, (DEFAULT, 8170000, 1332018, 1, 1,0, 500)
-- Name : 凤凰刃
, (DEFAULT, 8170000, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 8170000, 1050072, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 8170000, 1452012, 1, 1,0, 500)
-- Name : 青龙弓
, (DEFAULT, 8170000, 1072177, 1, 1,0, 800)
-- Name : 绿密林之鞋
, (DEFAULT, 8170000, 1041107, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 8170000, 1061106, 1, 1,0, 800)
-- Name : 黑骷髅皮裙
, (DEFAULT, 8170000, 1050083, 1, 1,0, 700)
-- Name : 黑白银铠甲
, (DEFAULT, 8170000, 1051069, 1, 1,0, 700)
-- Name : 黑宫衣
, (DEFAULT, 8170000, 1072211, 1, 1,0, 800)
-- Name : 蓝宝石靴
, (DEFAULT, 8170000, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 8170000, 1462013, 1, 1,0, 500)
-- Name : 黑暗弩弓
, (DEFAULT, 8170000, 1102031, 1, 1,0, 1000)
-- Name : 绿龙纹披风
, (DEFAULT, 8170000, 1050095, 1, 1,0, 700)
-- Name : 黑祭司长袍
, (DEFAULT, 8170000, 1092027, 1, 1,0, 700)
-- Name : 银圣十字盾
, (DEFAULT, 8170000, 1002404, 1, 1,0, 1500)
-- Name : 鹰眼头盔(绿)
, (DEFAULT, 8170000, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 8170000, 1040113, 1, 1,0, 800)
-- Name : 黑色崇高服
, (DEFAULT, 8170000, 1060102, 1, 1,0, 800)
-- Name : 黑色崇高裤
, (DEFAULT, 8170000, 1072227, 1, 1,0, 800)
-- Name : 飞羽鞋(红)
, (DEFAULT, 8170000, 4001107, 1, 1,0, 600000)
-- Name : [故事书]黑本子
;
INSERT INTO drop_data VALUES (DEFAULT, 8180000, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8180000, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8180000, 1302056, 1, 1,0, 7000)
-- Name : 一刀两断
, (DEFAULT, 8180000, 1312030, 1, 1,0, 7000)
-- Name : 烛影摇红
, (DEFAULT, 8180000, 1322045, 1, 1,0, 7000)
-- Name : 震雷钉
, (DEFAULT, 8180000, 1332051, 1, 1,0, 5000)
-- Name : 黄金双牙钩
, (DEFAULT, 8180000, 1332052, 1, 1,0, 5000)
-- Name : 阴风碎魂刃
, (DEFAULT, 8180000, 1372010, 1, 1,0, 7000)
-- Name : 嗜魂法杖
, (DEFAULT, 8180000, 1382035, 1, 1,0, 7000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8180000, 1402035, 1, 1,0, 7000)
-- Name : 斩天刀
, (DEFAULT, 8180000, 1412021, 1, 1,0, 7000)
-- Name : 龙魂祭
, (DEFAULT, 8180000, 1422027, 1, 1,0, 7000)
-- Name : 泰坦之锤
, (DEFAULT, 8180000, 1432030, 1, 1,0, 5000)
-- Name : 红莲落神枪
, (DEFAULT, 8180000, 1442044, 1, 1,0, 7000)
-- Name : 战魂斗杀戟
, (DEFAULT, 8180000, 1452019, 1, 1,0, 5000)
-- Name : 天鹰弓(白)
, (DEFAULT, 8180000, 1462015, 1, 1,0, 5000)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 8180000, 1472053, 1, 1,0, 5000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8180000, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 8180000, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 8180000, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 8180000, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8180000, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8180000, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8180000, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8180000, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 8180000, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 8180000, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 8180000, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 8180000, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 8180000, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 8180000, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8180000, 2040805, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 8180000, 4004000, 1, 1,0, 100000)
-- Name : 力量母矿
, (DEFAULT, 8180000, 4004001, 1, 1,0, 100000)
-- Name : 智慧母矿
, (DEFAULT, 8180000, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母矿
, (DEFAULT, 8180000, 4004003, 1, 1,0, 100000)
-- Name : 幸运母矿
, (DEFAULT, 8180000, 4000235, 1, 1,0, 600000)
-- Name : 喷火龙的尾巴
, (DEFAULT, 8180000, 4000244, 1, 1,0, 20000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8180000, 4000245, 1, 1,0, 20000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8180000, 2290003, 1, 1,0, 5000)
-- Name : [能手册]阿基里斯
, (DEFAULT, 8180000, 2290015, 1, 1,0, 5000)
-- Name : [能手册]寒冰掌
, (DEFAULT, 8180000, 2290030, 1, 1,0, 5000)
-- Name : [能手册]连环爆破
, (DEFAULT, 8180000, 2290035, 1, 1,0, 5000)
-- Name : [能手册]阴圣之盾
, (DEFAULT, 8180000, 2290036, 1, 1,0, 5000)
-- Name : [能手册]火凤球
, (DEFAULT, 8180000, 2290063, 1, 1,0, 5000)
-- Name : [能手册]火凤凰
, (DEFAULT, 8180000, 2290080, 1, 1,0, 5000)
-- Name : [能手册]挑衅
, (DEFAULT, 8180000, 1482012, 1, 1,0, 5000)
-- Name : 剑龙拳甲
, (DEFAULT, 8180000, 1492012, 1, 1,0, 5000)
-- Name : 金枪
, (DEFAULT, 8180000, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8180000, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
, (DEFAULT, 8180000, 2290098, 1, 1,0, 5000)
-- Name : [能手册]潜龙出渊
, (DEFAULT, 8180000, 2290101, 1, 1,0, 5000)
-- Name : [能手册]超级变身
, (DEFAULT, 8180000, 2290117, 1, 1,0, 5000)
-- Name : [能手册]金属风暴
, (DEFAULT, 8180000, 2040328, 1, 1,0, 3000)
-- Name : 耳环装饰体力卷轴 
, (DEFAULT, 8180000, 2040824, 1, 1,0, 3000)
-- Name : 手套体力卷轴
, (DEFAULT, 8180000, 2043112, 1, 1,0, 3000)
-- Name : 单手斧命中率卷轴
, (DEFAULT, 8180000, 2044014, 1, 1,0, 3000)
-- Name : 双手剑命中率卷轴
, (DEFAULT, 8180000, 2049000, 1, 1,0, 1500)
-- Name : 白医卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8180001, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8180001, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8180001, 1302056, 1, 1,0, 7000)
-- Name : 一刀两断
, (DEFAULT, 8180001, 1312030, 1, 1,0, 7000)
-- Name : 烛影摇红
, (DEFAULT, 8180001, 1322045, 1, 1,0, 7000)
-- Name : 震雷钉
, (DEFAULT, 8180001, 1332051, 1, 1,0, 5000)
-- Name : 黄金双牙钩
, (DEFAULT, 8180001, 1332052, 1, 1,0, 5000)
-- Name : 阴风碎魂刃
, (DEFAULT, 8180001, 1372010, 1, 1,0, 7000)
-- Name : 嗜魂法杖
, (DEFAULT, 8180001, 1382035, 1, 1,0, 7000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8180001, 1402035, 1, 1,0, 7000)
-- Name : 斩天刀
, (DEFAULT, 8180001, 1412021, 1, 1,0, 7000)
-- Name : 龙魂祭
, (DEFAULT, 8180001, 1422027, 1, 1,0, 7000)
-- Name : 泰坦之锤
, (DEFAULT, 8180001, 1432030, 1, 1,0, 5000)
-- Name : 红莲落神枪
, (DEFAULT, 8180001, 1442044, 1, 1,0, 7000)
-- Name : 战魂斗杀戟
, (DEFAULT, 8180001, 1452019, 1, 1,0, 5000)
-- Name : 天鹰弓(白)
, (DEFAULT, 8180001, 1462015, 1, 1,0, 5000)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 8180001, 1472053, 1, 1,0, 5000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8180001, 2040002, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 8180001, 2040005, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 8180001, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 8180001, 2040402, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 8180001, 2040502, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8180001, 2040505, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 8180001, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 8180001, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 8180001, 2040602, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 8180001, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8180001, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 8180001, 2040708, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 8180001, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 8180001, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8180001, 4004000, 1, 1,0, 100000)
-- Name : 力量母矿
, (DEFAULT, 8180001, 4004001, 1, 1,0, 100000)
-- Name : 智慧母矿
, (DEFAULT, 8180001, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母矿
, (DEFAULT, 8180001, 4004003, 1, 1,0, 100000)
-- Name : 幸运母矿
, (DEFAULT, 8180001, 4000243, 1, 1,0, 600000)
-- Name : 格瑞芬多角
, (DEFAULT, 8180001, 4000244, 1, 1,0, 20000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8180001, 4000245, 1, 1,0, 20000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8180001, 2290018, 1, 1,0, 5000)
-- Name : [能手册]圣阴之剑
, (DEFAULT, 8180001, 2290019, 1, 1,0, 5000)
-- Name : [能手册]圣阴之锤
, (DEFAULT, 8180001, 2290032, 1, 1,0, 5000)
-- Name : [能手册]链环闪电
, (DEFAULT, 8180001, 2290042, 1, 1,0, 5000)
-- Name : [能手册]冰凤球
, (DEFAULT, 8180001, 2290059, 1, 1,0, 5000)
-- Name : [能手册]击退箭
, (DEFAULT, 8180001, 2290069, 1, 1,0, 5000)
-- Name : [能手册]刺眼箭
, (DEFAULT, 8180001, 2290072, 1, 1,0, 5000)
-- Name : [能手册]冰破鹰
, (DEFAULT, 8180001, 2290092, 1, 1,0, 5000)
-- Name : [能手册]暗杀
, (DEFAULT, 8180001, 1482012, 1, 1,0, 5000)
-- Name : 剑龙拳甲
, (DEFAULT, 8180001, 1492012, 1, 1,0, 5000)
-- Name : 金枪
, (DEFAULT, 8180001, 2290100, 1, 1,0, 5000)
-- Name : [能手册]超能量
, (DEFAULT, 8180001, 2290102, 1, 1,0, 5000)
-- Name : [能手册]金手指
, (DEFAULT, 8180001, 2290119, 1, 1,0, 5000)
-- Name : [能手册]急速射
, (DEFAULT, 8180001, 2040618, 1, 1,0, 3000)
-- Name : 裤裙跳跃卷轴
, (DEFAULT, 8180001, 2040532, 1, 1,0, 3000)
-- Name : 全身盔甲力量卷轴
, (DEFAULT, 8180001, 2040925, 1, 1,0, 3000)
-- Name : 盾牌运气卷轴
, (DEFAULT, 8180001, 2043114, 1, 1,0, 3000)
-- Name : 单手斧命中率卷轴
, (DEFAULT, 8180001, 2043214, 1, 1,0, 3000)
-- Name : 单手钝器命中率卷轴
, (DEFAULT, 8180001, 2044112, 1, 1,0, 3000)
-- Name : 双手斧命中率卷轴
, (DEFAULT, 8180001, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷轴60%
;
INSERT INTO drop_data VALUES (DEFAULT, 8190000, 4000272, 1, 1,0, 600000)
-- Name : 蛋壳碎片
, (DEFAULT, 8190000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8190000, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8190000, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8190000, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8190000, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8190000, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 8190000, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 8190000, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8190000, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190000, 1002398, 1, 1,0, 1500)
-- Name : 杰斯特帽(绿)
, (DEFAULT, 8190000, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 8190000, 1060102, 1, 1,0, 800)
-- Name : 黑色崇高裤
, (DEFAULT, 8190000, 1051092, 1, 1,0, 700)
-- Name : 红侠盗服
, (DEFAULT, 8190000, 1082158, 1, 1,0, 1000)
-- Name : 红色条纹手套
, (DEFAULT, 8190000, 1072228, 1, 1,0, 800)
-- Name : 飞羽鞋(蓝)
, (DEFAULT, 8190000, 1332052, 1, 1,0, 500)
-- Name : 阴风碎魂刃
, (DEFAULT, 8190000, 1402016, 1, 1,0, 700)
-- Name : 所罗门之剑
, (DEFAULT, 8190000, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8190000, 2040004, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 8190000, 4130011, 1, 1,0, 6000)
-- Name : 长杖制作辅助剂
, (DEFAULT, 8190000, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8190000, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8190000, 2290030, 1, 1,0, 500)
-- Name : [能手册]连环爆破
, (DEFAULT, 8190000, 2290044, 1, 1,0, 500)
-- Name : [能手册]火魔兽
, (DEFAULT, 8190000, 2290054, 1, 1,0, 500)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 8190000, 2290066, 1, 1,0, 500)
-- Name : [能手册]神弩手
, (DEFAULT, 8190000, 2290092, 1, 1,0, 500)
-- Name : [能手册]暗杀
, (DEFAULT, 8190000, 2290103, 1, 1,0, 500)
-- Name : [能手册]金手指
, (DEFAULT, 8190000, 1002646, 1, 1,0, 1500)
-- Name : 船长帽
;
INSERT INTO drop_data VALUES (DEFAULT, 8190002, 4000271, 1, 1,0, 600000)
-- Name : 破损的巢穴
, (DEFAULT, 8190002, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8190002, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8190002, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8190002, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8190002, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8190002, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8190002, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8190002, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190002, 1002406, 1, 1,0, 1500)
-- Name : 飞羽帽(红)
, (DEFAULT, 8190002, 1051101, 1, 1,0, 700)
-- Name : 绿幻魔长袍
, (DEFAULT, 8190002, 1050097, 1, 1,0, 700)
-- Name : 蓝侠盗服
, (DEFAULT, 8190002, 1082139, 1, 1,0, 1000)
-- Name : 混天手套(黄)
, (DEFAULT, 8190002, 1072225, 1, 1,0, 800)
-- Name : 杰斯特鞋(红)
, (DEFAULT, 8190002, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8190002, 1412021, 1, 1,0, 700)
-- Name : 龙魂祭
, (DEFAULT, 8190002, 1452019, 1, 1,0, 500)
-- Name : 天鹰弓(白)
, (DEFAULT, 8190002, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8190002, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 8190002, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 8190002, 4130013, 1, 1,0, 6000)
-- Name : 弩制作辅助剂
, (DEFAULT, 8190002, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8190002, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8190002, 1082152, 1, 1,0, 1000)
-- Name : 幻魔手套(蓝)
, (DEFAULT, 8190002, 2290000, 1, 1,0, 500)
-- Name : [能手册]磁石
, (DEFAULT, 8190002, 2290008, 1, 1,0, 500)
-- Name : [技能册]进阶斗气
, (DEFAULT, 8190002, 2290018, 1, 1,0, 500)
-- Name : [能手册]圣阴之剑
, (DEFAULT, 8190002, 2290038, 1, 1,0, 500)
-- Name : [能手册]冰破魔兽
, (DEFAULT, 8190002, 2290060, 1, 1,0, 500)
-- Name : [能手册]暴风箭雨
, (DEFAULT, 8190002, 2290080, 1, 1,0, 500)
-- Name : [能手册]挑衅
, (DEFAULT, 8190002, 1492012, 1, 1,0, 500)
-- Name : 金枪
, (DEFAULT, 8190002, 2290124, 1, 1,0, 500)
-- Name : [能手册]导航辅助
, (DEFAULT, 8190002, 1082213, 1, 1,0, 1000)
-- Name : 骷髅手套
, (DEFAULT, 8190002, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8190003, 4000274, 1, 1,0, 600000)
-- Name : 断裂的角
, (DEFAULT, 8190003, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8190003, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8190003, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8190003, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8190003, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8190003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8190003, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8190003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190003, 1002377, 1, 1,0, 1500)
-- Name : 龙纹头盔(绿)
, (DEFAULT, 8190003, 1050107, 1, 1,0, 700)
-- Name : 蓝飞羽服
, (DEFAULT, 8190003, 1050103, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 8190003, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 8190003, 1072221, 1, 1,0, 800)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 8190003, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 8190003, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 8190003, 1332051, 1, 1,0, 500)
-- Name : 黄金双牙钩
, (DEFAULT, 8190003, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8190003, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8190003, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 8190003, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 8190003, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8190003, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8190003, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 8190003, 2290012, 1, 1,0, 500)
-- Name : [能手册]连环环破
, (DEFAULT, 8190003, 2290014, 1, 1,0, 500)
-- Name : [能手册]寒冰掌
, (DEFAULT, 8190003, 2290050, 1, 1,0, 500)
-- Name : [能手册]光芒飞箭
, (DEFAULT, 8190003, 2290062, 1, 1,0, 500)
-- Name : [能手册]火凤凰
, (DEFAULT, 8190003, 2290070, 1, 1,0, 500)
-- Name : [能手册]穿透箭
, (DEFAULT, 8190003, 2290086, 1, 1,0, 500)
-- Name : [能手册]忍者冲击
, (DEFAULT, 8190003, 1482011, 1, 1,0, 500)
-- Name : 三刃雪钩
, (DEFAULT, 8190003, 1072318, 1, 1,0, 800)
-- Name : 翻江
, (DEFAULT, 8190003, 2044902, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 8190003, 2290108, 1, 1,0, 500)
-- Name : [能手册]极速领域
;
INSERT INTO drop_data VALUES (DEFAULT, 8190004, 4000273, 1, 1,0, 600000)
-- Name : 陈年老骨头
, (DEFAULT, 8190004, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8190004, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8190004, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8190004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8190004, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 8190004, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8190004, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 8190004, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 8190004, 1002380, 1, 1,0, 1500)
-- Name : 侠盗帽(绿)
, (DEFAULT, 8190004, 1051102, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 8190004, 1040121, 1, 1,0, 800)
-- Name : 蓝龙纹战甲
, (DEFAULT, 8190004, 1060109, 1, 1,0, 800)
-- Name : 绿龙纹裤
, (DEFAULT, 8190004, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 8190004, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 8190004, 1322045, 1, 1,0, 700)
-- Name : 震雷钉
, (DEFAULT, 8190004, 1302056, 1, 1,0, 700)
-- Name : 一刀两断
, (DEFAULT, 8190004, 2041004, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 8190004, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 8190004, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 8190004, 4130009, 1, 1,0, 6000)
-- Name : 矛制作辅助剂
, (DEFAULT, 8190004, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 8190004, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 8190004, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 8190004, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 8190004, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 8190004, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 8190004, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 8190004, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 8190004, 2290053, 1, 1,0, 500)
-- Name : [能手册]火眼晶晶
, (DEFAULT, 8190004, 1482012, 1, 1,0, 500)
-- Name : 剑龙拳甲
, (DEFAULT, 8190004, 2044801, 1, 1,0, 300)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8190004, 2290121, 1, 1,0, 500)
-- Name : [能手册]重量炮击
;
INSERT INTO drop_data VALUES (DEFAULT, 8200000, 4000443, 1, 1,0, 600000)
-- Name : 裂开的沙漏
, (DEFAULT, 8200000, 1002640, 1, 1,0, 1500)
-- Name : 冲锋帽
, (DEFAULT, 8200000, 1041107, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 8200000, 1040110, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 8200000, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 8200000, 1072179, 1, 1,0, 800)
-- Name : 黑密林之鞋
, (DEFAULT, 8200000, 1102028, 1, 1,0, 1000)
-- Name : 红妖精披风
, (DEFAULT, 8200000, 1402015, 1, 1,0, 700)
-- Name : 亚历山大之剑
, (DEFAULT, 8200000, 1452011, 1, 1,0, 500)
-- Name : 黄神弓
, (DEFAULT, 8200000, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8200000, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 8200000, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 8200000, 4007001, 1, 1,0, 100000)
-- Name : 魔法粉末(白色)
, (DEFAULT, 8200000, 4007003, 1, 1,0, 100000)
-- Name : 魔法粉末(绿色)
, (DEFAULT, 8200000, 4130000, 1, 1,0, 6000)
-- Name : 手套制作辅助剂
, (DEFAULT, 8200000, 4130013, 1, 1,0, 6000)
-- Name : 弩制作辅助剂
, (DEFAULT, 8200000, 2330004, 1, 1,0, 500)
-- Name : 高爆弹
, (DEFAULT, 8200000, 2040532, 1, 1,0, 300)
-- Name : 全身盔甲力量卷轴
, (DEFAULT, 8200000, 2044112, 1, 1,0, 300)
-- Name : 双手斧命中率卷轴
, (DEFAULT, 8200000, 2044807, 1, 1,0, 300)
-- Name :  拳甲命中率卷轴
, (DEFAULT, 8200000, 4020009, 1, 1,0, 5000)
-- Name : 时间碎片
;
INSERT INTO drop_data VALUES (DEFAULT, 8200001, 4000444, 1, 1,0, 600000)
-- Name : 绿色衣襟
, (DEFAULT, 8200001, 4000446, 1, 1,0, 10000)
-- Name : 笑脸面具
, (DEFAULT, 8200001, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200001, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200001, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8200001, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8200001, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8200001, 1002532, 1, 1,0, 1500)
-- Name : 黑色格莱西头盔
, (DEFAULT, 8200001, 1072205, 1, 1,0, 800)
-- Name : 夜精灵靴(黑)
, (DEFAULT, 8200001, 1082144, 1, 1,0, 1000)
-- Name : 幻光手套(红)
, (DEFAULT, 8200001, 1052128, 1, 1,0, 700)
-- Name : 功勋海盗服
, (DEFAULT, 8200001, 1051097, 1, 1,0, 700)
-- Name : 黑祭司长袍
, (DEFAULT, 8200001, 1382035, 1, 1,0, 700)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8200001, 1402005, 1, 1,0, 700)
-- Name : 斩魔刀
, (DEFAULT, 8200001, 1312015, 1, 1,0, 700)
-- Name : 战魂之斧
, (DEFAULT, 8200001, 4020009, 1, 1,0, 5000)
-- Name : 时间碎片
, (DEFAULT, 8200001, 4007000, 1, 1,0, 100000)
-- Name : 魔法粉末(褐色)
, (DEFAULT, 8200001, 4007006, 1, 1,0, 100000)
-- Name : 魔法粉末(红色)
, (DEFAULT, 8200001, 4130001, 1, 1,0, 6000)
-- Name : 鞋子制作辅助剂
, (DEFAULT, 8200001, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 8200001, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8200001, 2040321, 1, 1,0, 300)
-- Name : 耳环装饰运气卷轴
, (DEFAULT, 8200001, 2040029, 1, 1,0, 300)
-- Name : 头盔敏捷卷轴
, (DEFAULT, 8200001, 2290050, 1, 1,0, 500)
-- Name : [能手册]光芒飞箭
;
INSERT INTO drop_data VALUES (DEFAULT, 8200002, 4000445, 1, 1,0, 600000)
-- Name : 绿色高帽
, (DEFAULT, 8200002, 4000446, 1, 1,0, 10000)
-- Name : 笑脸面具
, (DEFAULT, 8200002, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200002, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200002, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8200002, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 8200002, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8200002, 1040113, 1, 1,0, 800)
-- Name : 黑色崇高服
, (DEFAULT, 8200002, 1060102, 1, 1,0, 800)
-- Name : 黑色崇高裤
, (DEFAULT, 8200002, 1002366, 1, 1,0, 1500)
-- Name : 圣职帽(黑)
, (DEFAULT, 8200002, 1072195, 1, 1,0, 800)
-- Name : 红扣带靴
, (DEFAULT, 8200002, 1082210, 1, 1,0, 1000)
-- Name : 深红护腕
, (DEFAULT, 8200002, 1051085, 1, 1,0, 700)
-- Name : 黑色高丽贵妇袍
, (DEFAULT, 8200002, 1452017, 1, 1,0, 500)
-- Name : 魔翼之弓
, (DEFAULT, 8200002, 1402016, 1, 1,0, 700)
-- Name : 所罗门之剑
, (DEFAULT, 8200002, 1442044, 1, 1,0, 700)
-- Name : 战魂斗杀戟
, (DEFAULT, 8200002, 1092027, 1, 1,0, 700)
-- Name : 银圣十字盾
, (DEFAULT, 8200002, 4007003, 1, 1,0, 100000)
-- Name : 魔法粉末(绿色)
, (DEFAULT, 8200002, 4007007, 1, 1,0, 100000)
-- Name : 魔法粉末(黑色)
, (DEFAULT, 8200002, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 8200002, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 8200002, 2330004, 1, 1,0, 500)
-- Name : 高爆弹
, (DEFAULT, 8200002, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 8200002, 2044212, 1, 1,0, 300)
-- Name : 双手钝器命中率卷轴
, (DEFAULT, 8200002, 2044401, 1, 1,0, 300)
-- Name : 矛攻击卷轴
, (DEFAULT, 8200002, 2290066, 1, 1,0, 500)
-- Name : [能手册]神弩手
;
INSERT INTO drop_data VALUES (DEFAULT, 8200003, 4000447, 1, 1,0, 600000)
-- Name : 绿色头盔
, (DEFAULT, 8200003, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎片
, (DEFAULT, 8200003, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200003, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200003, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8200003, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 8200003, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 8200003, 1082130, 1, 1,0, 1000)
-- Name : 裂天手套(紫)
, (DEFAULT, 8200003, 1050095, 1, 1,0, 700)
-- Name : 黑祭司长袍
, (DEFAULT, 8200003, 1002405, 1, 1,0, 1500)
-- Name : 鹰眼头盔(黑)
, (DEFAULT, 8200003, 1072315, 1, 1,0, 800)
-- Name : 指挥官
, (DEFAULT, 8200003, 1041118, 1, 1,0, 800)
-- Name : 红扣带护甲
, (DEFAULT, 8200003, 1061117, 1, 1,0, 800)
-- Name : 红色霹雳裤
, (DEFAULT, 8200003, 1332027, 1, 1,0, 500)
-- Name : 飞羽刃
, (DEFAULT, 8200003, 1482012, 1, 1,0, 500)
-- Name : 剑龙拳甲
, (DEFAULT, 8200003, 1412010, 1, 1,0, 700)
-- Name : 项羽之斧
, (DEFAULT, 8200003, 4007001, 1, 1,0, 100000)
-- Name : 魔法粉末(白色)
, (DEFAULT, 8200003, 4007005, 1, 1,0, 100000)
-- Name : 魔法粉末(紫色)
, (DEFAULT, 8200003, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 8200003, 4130016, 1, 1,0, 6000)
-- Name : 拳甲制作促进剂
, (DEFAULT, 8200003, 2330004, 1, 1,0, 500)
-- Name : 高爆弹
, (DEFAULT, 8200003, 2044412, 1, 1,0, 300)
-- Name : 矛命中率卷轴
, (DEFAULT, 8200003, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8200003, 2040927, 1, 1,0, 300)
-- Name : 盾牌体力卷轴
, (DEFAULT, 8200003, 2290056, 1, 1,0, 500)
-- Name : [能手册]神箭手
;
INSERT INTO drop_data VALUES (DEFAULT, 8200004, 4000448, 1, 1,0, 600000)
-- Name : 绿色心脏
, (DEFAULT, 8200004, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎片
, (DEFAULT, 8200004, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200004, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200004, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 8200004, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8200004, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 8200004, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 8200004, 1072198, 1, 1,0, 800)
-- Name : 银鳞甲靴
, (DEFAULT, 8200004, 1082132, 1, 1,0, 1000)
-- Name : 杰斯特手套(绿)
, (DEFAULT, 8200004, 1050091, 1, 1,0, 700)
-- Name : 黑疾风服
, (DEFAULT, 8200004, 1002326, 1, 1,0, 1500)
-- Name : 红扣带帽
, (DEFAULT, 8200004, 1041121, 1, 1,0, 800)
-- Name : 黑贵族铠甲
, (DEFAULT, 8200004, 1061120, 1, 1,0, 800)
-- Name : 红色虎头裙
, (DEFAULT, 8200004, 1482011, 1, 1,0, 500)
-- Name : 三刃雪钩
, (DEFAULT, 8200004, 1302056, 1, 1,0, 700)
-- Name : 一刀两断
, (DEFAULT, 8200004, 1422013, 1, 1,0, 700)
-- Name : 狮子之魂
, (DEFAULT, 8200004, 1092036, 1, 1,0, 700)
-- Name : 绿色臂盾
, (DEFAULT, 8200004, 4007002, 1, 1,0, 100000)
-- Name : 魔法粉末(蓝色)
, (DEFAULT, 8200004, 4007006, 1, 1,0, 100000)
-- Name : 魔法粉末(红色)
, (DEFAULT, 8200004, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 8200004, 4130017, 1, 1,0, 6000)
-- Name : 短枪制作促进剂
, (DEFAULT, 8200004, 2040025, 1, 1,0, 300)
-- Name : 头盔智力卷轴
, (DEFAULT, 8200004, 2044312, 1, 1,0, 300)
-- Name : 枪命中率卷轴
, (DEFAULT, 8200004, 2044901, 1, 1,0, 300)
-- Name : 短枪攻击卷轴
, (DEFAULT, 8200004, 2290073, 1, 1,0, 500)
-- Name : [能手册]冰破鹰
;
INSERT INTO drop_data VALUES (DEFAULT, 8200005, 4000449, 1, 1,0, 600000)
-- Name : 蓝色衣襟
, (DEFAULT, 8200005, 4000451, 1, 1,0, 10000)
-- Name : 无表情面具
, (DEFAULT, 8200005, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200005, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200005, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 8200005, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8200005, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 8200005, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 8200005, 1072207, 1, 1,0, 800)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 8200005, 1082127, 1, 1,0, 1000)
-- Name : 弦影手套(黑)
, (DEFAULT, 8200005, 1040118, 1, 1,0, 800)
-- Name : 红扣带护甲
, (DEFAULT, 8200005, 1060107, 1, 1,0, 800)
-- Name : 红色霹雳裤
, (DEFAULT, 8200005, 1002643, 1, 1,0, 1500)
-- Name : 血海头巾
, (DEFAULT, 8200005, 1051103, 1, 1,0, 700)
-- Name : 红幻魔长袍
, (DEFAULT, 8200005, 1302023, 1, 1,0, 700)
-- Name : 六脉神剑
, (DEFAULT, 8200005, 1322029, 1, 1,0, 700)
-- Name : 雷神钉
, (DEFAULT, 8200005, 4007001, 1, 1,0, 100000)
-- Name : 魔法粉末(白色)
, (DEFAULT, 8200005, 4007007, 1, 1,0, 100000)
-- Name : 魔法粉末(黑色)
, (DEFAULT, 8200005, 4130005, 1, 1,0, 6000)
-- Name : 双手剑制作辅助剂
, (DEFAULT, 8200005, 4130018, 1, 1,0, 6000)
-- Name : 头盔制作促进剂
, (DEFAULT, 8200005, 2044012, 1, 1,0, 300)
-- Name : 双手剑命中率卷轴
, (DEFAULT, 8200005, 2040931, 1, 1,0, 300)
-- Name : 盾牌力量卷轴
, (DEFAULT, 8200005, 2290079, 1, 1,0, 500)
-- Name : [能手册]武器用毒液
;
INSERT INTO drop_data VALUES (DEFAULT, 8200006, 4000450, 1, 1,0, 600000)
-- Name : 蓝色高帽
, (DEFAULT, 8200006, 4000451, 1, 1,0, 10000)
-- Name : 无表情面具
, (DEFAULT, 8200006, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200006, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8200006, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200006, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8200006, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 8200006, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 8200006, 1002378, 1, 1,0, 1500)
-- Name : 龙纹头盔(蓝)
, (DEFAULT, 8200006, 1072227, 1, 1,0, 800)
-- Name : 飞羽鞋(红)
, (DEFAULT, 8200006, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 8200006, 1052131, 1, 1,0, 700)
-- Name : 船长服
, (DEFAULT, 8200006, 1051107, 1, 1,0, 700)
-- Name : 红飞羽服
, (DEFAULT, 8200006, 1382035, 1, 1,0, 700)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8200006, 1462017, 1, 1,0, 500)
-- Name : 黑暗圣鹞弩
, (DEFAULT, 8200006, 1412021, 1, 1,0, 700)
-- Name : 龙魂祭
, (DEFAULT, 8200006, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 8200006, 4007000, 1, 1,0, 100000)
-- Name : 魔法粉末(褐色)
, (DEFAULT, 8200006, 4007004, 1, 1,0, 100000)
-- Name : 魔法粉末(黄色)
, (DEFAULT, 8200006, 4130006, 1, 1,0, 6000)
-- Name : 双手斧制作辅助剂
, (DEFAULT, 8200006, 4130019, 1, 1,0, 6000)
-- Name : 上衣制作促进剂
, (DEFAULT, 8200006, 2040317, 1, 1,0, 300)
-- Name : 耳环敏捷卷轴
, (DEFAULT, 8200006, 2040824, 1, 1,0, 300)
-- Name : 手套体力卷轴
, (DEFAULT, 8200006, 2290077, 1, 1,0, 500)
-- Name : [能手册]假动作
;
INSERT INTO drop_data VALUES (DEFAULT, 8200007, 4000452, 1, 1,0, 600000)
-- Name : 蓝色头盔
, (DEFAULT, 8200007, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎片
, (DEFAULT, 8200007, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200007, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200007, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8200007, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 8200007, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 8200007, 1040121, 1, 1,0, 800)
-- Name : 蓝龙纹战甲
, (DEFAULT, 8200007, 1041124, 1, 1,0, 800)
-- Name : 黑龙纹战甲
, (DEFAULT, 8200007, 1002400, 1, 1,0, 1500)
-- Name : 杰斯特帽(红)
, (DEFAULT, 8200007, 1072214, 1, 1,0, 800)
-- Name : 侠盗长靴(蓝)
, (DEFAULT, 8200007, 1082213, 1, 1,0, 1000)
-- Name : 骷髅手套
, (DEFAULT, 8200007, 1051091, 1, 1,0, 700)
-- Name : 蓝侠盗服
, (DEFAULT, 8200007, 1462018, 1, 1,0, 500)
-- Name : 红炎神机弩
, (DEFAULT, 8200007, 1332052, 1, 1,0, 500)
-- Name : 阴风碎魂刃
, (DEFAULT, 8200007, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 8200007, 4130007, 1, 1,0, 6000)
-- Name : 双手钝器制作辅助剂
, (DEFAULT, 8200007, 4130020, 1, 1,0, 6000)
-- Name : 裤裙制作促进剂
, (DEFAULT, 8200007, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8200007, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 8200007, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 8200007, 2290007, 1, 1,0, 500)
-- Name : [能手册]稳如泰山
;
INSERT INTO drop_data VALUES (DEFAULT, 8200008, 4000453, 1, 1,0, 600000)
-- Name : 蓝色心脏
, (DEFAULT, 8200008, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎片
, (DEFAULT, 8200008, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200008, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200008, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 8200008, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 8200008, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 8200008, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 8200008, 1050104, 1, 1,0, 700)
-- Name : 红幻魔长袍
, (DEFAULT, 8200008, 1002407, 1, 1,0, 1500)
-- Name : 飞羽帽(蓝)
, (DEFAULT, 8200008, 1072318, 1, 1,0, 800)
-- Name : 翻江
, (DEFAULT, 8200008, 1060111, 1, 1,0, 800)
-- Name : 黑龙纹裤
, (DEFAULT, 8200008, 1061123, 1, 1,0, 800)
-- Name : 黑龙纹裙
, (DEFAULT, 8200008, 1472033, 1, 1,0, 500)
-- Name : 虎纹拳套
, (DEFAULT, 8200008, 1442020, 1, 1,0, 700)
-- Name : 巨灵开山斧
, (DEFAULT, 8200008, 1472053, 1, 1,0, 500)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8200008, 4007002, 1, 1,0, 100000)
-- Name : 魔法粉末(蓝色)
, (DEFAULT, 8200008, 4007005, 1, 1,0, 100000)
-- Name : 魔法粉末(紫色)
, (DEFAULT, 8200008, 4130008, 1, 1,0, 6000)
-- Name : 枪制作辅助剂
, (DEFAULT, 8200008, 4130021, 1, 1,0, 6000)
-- Name : 全身铠甲制作促进剂
, (DEFAULT, 8200008, 2044101, 1, 1,0, 300)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 8200008, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 8200008, 2290006, 1, 1,0, 500)
-- Name : [能手册]稳如泰山
;
INSERT INTO drop_data VALUES (DEFAULT, 8200009, 4000454, 1, 1,0, 600000)
-- Name : 红色衣襟
, (DEFAULT, 8200009, 4000456, 1, 1,0, 10000)
-- Name : 哭脸面具
, (DEFAULT, 8200009, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200009, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200009, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 8200009, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 8200009, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 8200009, 1072221, 1, 1,0, 800)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 8200009, 1082153, 1, 1,0, 1000)
-- Name : 幻魔手套(红)
, (DEFAULT, 8200009, 1050108, 1, 1,0, 700)
-- Name : 红飞羽服
, (DEFAULT, 8200009, 1002381, 1, 1,0, 1500)
-- Name : 侠盗帽(蓝)
, (DEFAULT, 8200009, 1492011, 1, 1,0, 500)
-- Name : 鲁格
, (DEFAULT, 8200009, 1432011, 1, 1,0, 500)
-- Name : 寒冰破魔枪
, (DEFAULT, 8200009, 1402035, 1, 1,0, 700)
-- Name : 斩天刀
, (DEFAULT, 8200009, 4007003, 1, 1,0, 100000)
-- Name : 魔法粉末(绿色)
, (DEFAULT, 8200009, 4007006, 1, 1,0, 100000)
-- Name : 魔法粉末(红色)
, (DEFAULT, 8200009, 4130000, 1, 1,0, 6000)
-- Name : 手套制作辅助剂
, (DEFAULT, 8200009, 4130009, 1, 1,0, 6000)
-- Name : 矛制作辅助剂
, (DEFAULT, 8200009, 2044601, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8200009, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 8200009, 2040924, 1, 1,0, 300)
-- Name : 盾牌运气卷轴
, (DEFAULT, 8200009, 2290039, 1, 1,0, 500)
-- Name : [能手册]冰破魔兽
;
INSERT INTO drop_data VALUES (DEFAULT, 8200010, 4000455, 1, 1,0, 600000)
-- Name : 红色高帽
, (DEFAULT, 8200010, 4000456, 1, 1,0, 10000)
-- Name : 哭脸面具
, (DEFAULT, 8200010, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200010, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8200010, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200010, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 8200010, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 8200010, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 8200010, 1072225, 1, 1,0, 800)
-- Name : 杰斯特鞋(红)
, (DEFAULT, 8200010, 1082158, 1, 1,0, 1000)
-- Name : 红色条纹手套
, (DEFAULT, 8200010, 1050099, 1, 1,0, 700)
-- Name : 黑侠盗服
, (DEFAULT, 8200010, 1002646, 1, 1,0, 1500)
-- Name : 船长帽
, (DEFAULT, 8200010, 1432030, 1, 1,0, 500)
-- Name : 红莲落神枪
, (DEFAULT, 8200010, 1312030, 1, 1,0, 700)
-- Name : 烛影摇红
, (DEFAULT, 8200010, 4007002, 1, 1,0, 100000)
-- Name : 魔法粉末(蓝色)
, (DEFAULT, 8200010, 4007004, 1, 1,0, 100000)
-- Name : 魔法粉末(黄色)
, (DEFAULT, 8200010, 4130001, 1, 1,0, 6000)
-- Name : 鞋子制作辅助剂
, (DEFAULT, 8200010, 4130010, 1, 1,0, 6000)
-- Name : 短杖制作辅助剂
, (DEFAULT, 8200010, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8200010, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 8200010, 2290089, 1, 1,0, 500)
-- Name : [能手册]暗器伤人
;
INSERT INTO drop_data VALUES (DEFAULT, 8200011, 4000457, 1, 1,0, 600000)
-- Name : 红色头盔
, (DEFAULT, 8200011, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎片
, (DEFAULT, 8200011, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200011, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8200011, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200011, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8200011, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 8200011, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 8200011, 1002379, 1, 1,0, 1500)
-- Name : 龙纹头盔(黑)
, (DEFAULT, 8200011, 1072229, 1, 1,0, 800)
-- Name : 飞羽鞋(绿)
, (DEFAULT, 8200011, 1082138, 1, 1,0, 1000)
-- Name : 侠盗手套(黑)
, (DEFAULT, 8200011, 1052131, 1, 1,0, 700)
-- Name : 船长服
, (DEFAULT, 8200011, 1372010, 1, 1,0, 700)
-- Name : 嗜魂法杖
, (DEFAULT, 8200011, 1322045, 1, 1,0, 700)
-- Name : 震雷钉
, (DEFAULT, 8200011, 4007000, 1, 1,0, 100000)
-- Name : 魔法粉末(褐色)
, (DEFAULT, 8200011, 4007004, 1, 1,0, 100000)
-- Name : 魔法粉末(黄色)
, (DEFAULT, 8200011, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 8200011, 4130011, 1, 1,0, 6000)
-- Name : 长杖制作辅助剂
, (DEFAULT, 8200011, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 8200011, 2041008, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 8200011, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 8200011, 2290046, 1, 1,0, 500)
-- Name : [能手册]落霜冰破
;
INSERT INTO drop_data VALUES (DEFAULT, 8200012, 4000458, 1, 1,0, 600000)
-- Name : 红色心脏
, (DEFAULT, 8200012, 4000459, 1, 1,0, 20000)
-- Name : 黑色盔甲碎片
, (DEFAULT, 8200012, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 8200012, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 8200012, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 8200012, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 8200012, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 8200012, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 8200012, 1040122, 1, 1,0, 800)
-- Name : 黑龙纹战甲
, (DEFAULT, 8200012, 1060111, 1, 1,0, 800)
-- Name : 黑龙纹裤
, (DEFAULT, 8200012, 1002401, 1, 1,0, 1500)
-- Name : 杰斯特帽(黑)
, (DEFAULT, 8200012, 1072216, 1, 1,0, 800)
-- Name : 侠盗长靴(黑)
, (DEFAULT, 8200012, 1082213, 1, 1,0, 1000)
-- Name : 骷髅手套
, (DEFAULT, 8200012, 1452021, 1, 1,0, 500)
-- Name : 天鹰弓(黑)
, (DEFAULT, 8200012, 1322045, 1, 1,0, 700)
-- Name : 震雷钉
, (DEFAULT, 8200012, 4007001, 1, 1,0, 100000)
-- Name : 魔法粉末(白色)
, (DEFAULT, 8200012, 4007007, 1, 1,0, 100000)
-- Name : 魔法粉末(黑色)
, (DEFAULT, 8200012, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 8200012, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 8200012, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8200012, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8200012, 2290093, 1, 1,0, 500)
-- Name : [能手册]暗杀
;
INSERT INTO drop_data VALUES (DEFAULT, 8220000, 4000073, 1, 1,0, 600000), (DEFAULT, 8220000, 4000073, 1, 1,0, 600000), (DEFAULT, 8220000, 4000073, 1, 1,0, 600000)
-- Name : 独角狮硬角
, (DEFAULT, 8220000, 4000074, 1, 1,0, 600000), (DEFAULT, 8220000, 4000074, 1, 1,0, 600000), (DEFAULT, 8220000, 4000074, 1, 1,0, 600000)
-- Name : 黑色飞狮尾
, (DEFAULT, 8220000, 4000021, 1, 1,0, 500000), (DEFAULT, 8220000, 4000021, 1, 1,0, 500000), (DEFAULT, 8220000, 4000021, 1, 1,0, 500000)
-- Name : 动物皮
, (DEFAULT, 8220000, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220000, 4004004, 1, 1,0, 100000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8220000, 4010006, 1, 1,0, 90000)
-- Name : 黄金母矿
, (DEFAULT, 8220000, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母矿
, (DEFAULT, 8220000, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8220000, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220000, 2002003, 1, 1,0, 200000)
-- Name : 强效魔力水
, (DEFAULT, 8220000, 2012001, 1, 1,0, 200000)
-- Name : 妖精的蜂蜜
, (DEFAULT, 8220000, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 8220000, 2041007, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 8220000, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8220000, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 8220000, 2041019, 1, 1,0, 3000)
-- Name : 披风敏捷卷轴
, (DEFAULT, 8220000, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 8220000, 2040001, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 8220000, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 8220000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 8220000, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8220000, 2044302, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 8220000, 2041020, 1, 1,0, 3000)
-- Name : 披风敏捷卷轴
, (DEFAULT, 8220000, 2044402, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 8220000, 2040002, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 8220000, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 8220000, 2060001, 1, 1,0, 300000)
-- Name : 青铜弓矢
, (DEFAULT, 8220000, 2061001, 1, 1,0, 300000)
-- Name : 青铜弩矢
, (DEFAULT, 8220000, 1002532, 1, 1,0, 15000)
-- Name : 黑色格莱西头盔
, (DEFAULT, 8220000, 1002366, 1, 1,0, 15000)
-- Name : 圣职帽(黑)
, (DEFAULT, 8220000, 1002405, 1, 1,0, 15000)
-- Name : 鹰眼头盔(黑)
, (DEFAULT, 8220000, 1002326, 1, 1,0, 15000)
-- Name : 红扣带帽
, (DEFAULT, 8220000, 1040113, 1, 1,0, 8000)
-- Name : 黑色崇高服
, (DEFAULT, 8220000, 1041121, 1, 1,0, 8000)
-- Name : 黑贵族铠甲
, (DEFAULT, 8220000, 1050095, 1, 1,0, 7000)
-- Name : 黑祭司长袍
, (DEFAULT, 8220000, 1051097, 1, 1,0, 7000)
-- Name : 黑祭司长袍
, (DEFAULT, 8220000, 1050091, 1, 1,0, 7000)
-- Name : 黑疾风服
, (DEFAULT, 8220000, 1051085, 1, 1,0, 7000)
-- Name : 黑色高丽贵妇袍
, (DEFAULT, 8220000, 1040117, 1, 1,0, 8000)
-- Name : 紫扣带护甲
, (DEFAULT, 8220000, 1041117, 1, 1,0, 8000)
-- Name : 紫扣带护甲
, (DEFAULT, 8220000, 1082130, 1, 1,0, 10000)
-- Name : 裂天手套(紫)
, (DEFAULT, 8220000, 1082134, 1, 1,0, 10000)
-- Name : 杰斯特手套(黑)
, (DEFAULT, 8220000, 1082127, 1, 1,0, 10000)
-- Name : 弦影手套(黑)
, (DEFAULT, 8220000, 1082144, 1, 1,0, 10000)
-- Name : 幻光手套(红)
, (DEFAULT, 8220000, 1072198, 1, 1,0, 8000)
-- Name : 银鳞甲靴
, (DEFAULT, 8220000, 1072209, 1, 1,0, 8000)
-- Name : 杰斯特鞋(黑)
, (DEFAULT, 8220000, 1072205, 1, 1,0, 8000)
-- Name : 夜精灵靴(黑)
, (DEFAULT, 8220000, 1072194, 1, 1,0, 8000)
-- Name : 紫扣带靴
, (DEFAULT, 8220000, 1002643, 1, 1,0, 15000)
-- Name : 血海头巾
, (DEFAULT, 8220000, 1052128, 1, 1,0, 7000)
-- Name : 功勋海盗服
, (DEFAULT, 8220000, 1082210, 1, 1,0, 10000)
-- Name : 深红护腕
, (DEFAULT, 8220000, 1072315, 1, 1,0, 8000)
-- Name : 指挥官
;
INSERT INTO drop_data VALUES (DEFAULT, 8220001, 4000048, 1, 1,0, 600000)
-- Name : 小白雪人皮
, (DEFAULT, 8220001, 4000049, 1, 1,0, 600000)
-- Name : 白雪人角
, (DEFAULT, 8220001, 4000051, 1, 1,0, 600000)
-- Name : 野狼之尾
, (DEFAULT, 8220001, 4000257, 1, 1,0, 600000)
-- Name : 白雪人装饰品
, (DEFAULT, 8220001, 4000021, 1, 1,0, 500000)
-- Name : 动物皮
, (DEFAULT, 8220001, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母矿
, (DEFAULT, 8220001, 4010004, 1, 1,0, 90000)
-- Name : 银的母矿
, (DEFAULT, 8220001, 4020004, 1, 1,0, 90000)
-- Name : 蛋白石母矿
, (DEFAULT, 8220001, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8220001, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220001, 2022001, 1, 1,0, 200000)
-- Name : 绿豆粥
, (DEFAULT, 8220001, 2022186, 1, 1,0, 200000)
-- Name : 包子
, (DEFAULT, 8220001, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8220001, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 8220001, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8220001, 2040804, 1, 1,0, 3000)
-- Name : 手套攻击卷轴
, (DEFAULT, 8220001, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8220001, 2040601, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 8220001, 2040701, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 8220001, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 8220001, 2040901, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 8220001, 2041001, 1, 1,0, 3000)
-- Name : 披风魔防卷轴
, (DEFAULT, 8220001, 2041008, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 8220001, 2043302, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 8220001, 2043702, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8220001, 2041017, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 8220001, 2043802, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 8220001, 2060001, 1, 1,0, 300000)
-- Name : 青铜弓矢
, (DEFAULT, 8220001, 2061001, 1, 1,0, 300000)
-- Name : 青铜弩矢
, (DEFAULT, 8220001, 2070008, 1, 1,0, 5000)
-- Name : 小雪球
, (DEFAULT, 8220001, 1302023, 1, 1,0, 7000)
-- Name : 六脉神剑
, (DEFAULT, 8220001, 1312015, 1, 1,0, 7000)
-- Name : 战魂之斧
, (DEFAULT, 8220001, 1322029, 1, 1,0, 7000)
-- Name : 雷神钉
, (DEFAULT, 8220001, 1332027, 1, 1,0, 5000)
-- Name : 飞羽刃
, (DEFAULT, 8220001, 1382035, 1, 1,0, 7000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8220001, 1402016, 1, 1,0, 7000)
-- Name : 所罗门之剑
, (DEFAULT, 8220001, 1412010, 1, 1,0, 7000)
-- Name : 项羽之斧
, (DEFAULT, 8220001, 1422013, 1, 1,0, 7000)
-- Name : 狮子之魂
, (DEFAULT, 8220001, 1432011, 1, 1,0, 5000)
-- Name : 寒冰破魔枪
, (DEFAULT, 8220001, 1442020, 1, 1,0, 7000)
-- Name : 巨灵开山斧
, (DEFAULT, 8220001, 1452017, 1, 1,0, 5000)
-- Name : 魔翼之弓
, (DEFAULT, 8220001, 1462018, 1, 1,0, 5000)
-- Name : 红炎神机弩
, (DEFAULT, 8220001, 1472033, 1, 1,0, 5000)
-- Name : 虎纹拳套
, (DEFAULT, 8220001, 1032017, 1, 1,0, 10000)
-- Name : 玫瑰耳环
, (DEFAULT, 8220001, 1092028, 1, 1,0, 7000)
-- Name : 金圣十字盾
, (DEFAULT, 8220001, 1482011, 1, 1,0, 5000)
-- Name : 三刃雪钩
, (DEFAULT, 8220001, 1492011, 1, 1,0, 5000)
-- Name : 鲁格
, (DEFAULT, 8220001, 2044802, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8220002, 4000326, 1, 1,0, 600000)
-- Name : 破旧的耳罩
, (DEFAULT, 8220002, 4000327, 1, 1,0, 600000)
-- Name : 破旧的围巾
, (DEFAULT, 8220002, 4000364, 1, 1,0, 600000), (DEFAULT, 8220002, 4000364, 1, 1,0, 600000), (DEFAULT, 8220002, 4000364, 1, 1,0, 600000)
-- Name : 电线包
, (DEFAULT, 8220002, 4000365, 1, 1,0, 600000), (DEFAULT, 8220002, 4000365, 1, 1,0, 600000), (DEFAULT, 8220002, 4000365, 1, 1,0, 600000)
-- Name : 插头
, (DEFAULT, 8220002, 4000356, 1, 1,0, 600000), (DEFAULT, 8220002, 4000356, 1, 1,0, 600000), (DEFAULT, 8220002, 4000356, 1, 1,0, 600000)
-- Name : 长颈瓶
, (DEFAULT, 8220002, 4004004, 1, 1,0, 100000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 8220002, 4010005, 1, 1,0, 90000)
-- Name : 紫矿石母矿
, (DEFAULT, 8220002, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母矿
, (DEFAULT, 8220002, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8220002, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220002, 2040301, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 8220002, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8220002, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 8220002, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 8220002, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 8220002, 2041007, 1, 1,0, 3000)
-- Name : 披风体力卷轴
, (DEFAULT, 8220002, 2041013, 1, 1,0, 3000)
-- Name : 披风力量卷轴
, (DEFAULT, 8220002, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 8220002, 2041019, 1, 1,0, 3000)
-- Name : 披风敏捷卷轴
, (DEFAULT, 8220002, 2041022, 1, 1,0, 3000)
-- Name : 披风运气卷轴
, (DEFAULT, 8220002, 1372009, 1, 1,0, 7000)
-- Name : 慈悲为怀
, (DEFAULT, 8220002, 1302023, 1, 1,0, 7000)
-- Name : 六脉神剑
, (DEFAULT, 8220002, 1312015, 1, 1,0, 7000)
-- Name : 战魂之斧
, (DEFAULT, 8220002, 1322029, 1, 1,0, 7000)
-- Name : 雷神钉
, (DEFAULT, 8220002, 1402005, 1, 1,0, 7000)
-- Name : 斩魔刀
, (DEFAULT, 8220002, 1402016, 1, 1,0, 7000)
-- Name : 所罗门之剑
, (DEFAULT, 8220002, 1412010, 1, 1,0, 7000)
-- Name : 项羽之斧
, (DEFAULT, 8220002, 1422013, 1, 1,0, 7000)
-- Name : 狮子之魂
, (DEFAULT, 8220002, 1432011, 1, 1,0, 5000)
-- Name : 寒冰破魔枪
, (DEFAULT, 8220002, 1442020, 1, 1,0, 7000)
-- Name : 巨灵开山斧
, (DEFAULT, 8220002, 1452017, 1, 1,0, 5000)
-- Name : 魔翼之弓
, (DEFAULT, 8220002, 1462018, 1, 1,0, 5000)
-- Name : 红炎神机弩
, (DEFAULT, 8220002, 1332027, 1, 1,0, 5000)
-- Name : 飞羽刃
, (DEFAULT, 8220002, 1472033, 1, 1,0, 5000)
-- Name : 虎纹拳套
, (DEFAULT, 8220002, 1332026, 1, 1,0, 5000)
-- Name : 闪电刃
, (DEFAULT, 8220002, 1482011, 1, 1,0, 5000)
-- Name : 三刃雪钩
, (DEFAULT, 8220002, 1492011, 1, 1,0, 5000)
-- Name : 鲁格
, (DEFAULT, 8220002, 1382008, 1, 1,0, 7000)
-- Name : 魔灵之魂
, (DEFAULT, 8220002, 2070007, 1, 1,0, 2000)
-- Name : 月牙镖
, (DEFAULT, 8220002, 2330003, 1, 1,0, 5000)
-- Name : 银子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 8220003, 4000268, 1, 1,0, 600000), (DEFAULT, 8220003, 4000268, 1, 1,0, 600000), (DEFAULT, 8220003, 4000268, 1, 1,0, 600000)
-- Name : 飞龙的翅膀
, (DEFAULT, 8220003, 4000269, 1, 1,0, 600000), (DEFAULT, 8220003, 4000269, 1, 1,0, 600000), (DEFAULT, 8220003, 4000269, 1, 1,0, 600000)
-- Name : 飞龙的腮
, (DEFAULT, 8220003, 4000270, 1, 1,0, 600000), (DEFAULT, 8220003, 4000270, 1, 1,0, 600000), (DEFAULT, 8220003, 4000270, 1, 1,0, 600000)
-- Name : 飞龙的指甲
, (DEFAULT, 8220003, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 8220003, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220003, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8220003, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220003, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8220003, 2290006, 1, 1,0, 5000)
-- Name : [能手册]稳如泰山
, (DEFAULT, 8220003, 2290031, 1, 1,0, 5000)
-- Name : [能手册]连环爆破
, (DEFAULT, 8220003, 2290033, 1, 1,0, 5000)
-- Name : [能手册]链环闪电
, (DEFAULT, 8220003, 2290046, 1, 1,0, 5000)
-- Name : [能手册]落霜冰破
, (DEFAULT, 8220003, 2290061, 1, 1,0, 5000)
-- Name : [能手册]暴风箭雨
, (DEFAULT, 8220003, 2290077, 1, 1,0, 5000)
-- Name : [能手册]假动作
, (DEFAULT, 8220003, 2290105, 1, 1,0, 5000)
-- Name : [能手册]索命
, (DEFAULT, 8220003, 2290118, 1, 1,0, 5000)
-- Name : [能手册]金属风暴
, (DEFAULT, 8220003, 1382035, 1, 1,0, 7000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8220003, 1372010, 1, 1,0, 7000)
-- Name : 嗜魂法杖
, (DEFAULT, 8220003, 1302056, 1, 1,0, 7000)
-- Name : 一刀两断
, (DEFAULT, 8220003, 1312030, 1, 1,0, 7000)
-- Name : 烛影摇红
, (DEFAULT, 8220003, 1312031, 1, 1,0, 7000)
-- Name : 狂龙怒斩
, (DEFAULT, 8220003, 1322045, 1, 1,0, 7000)
-- Name : 震雷钉
, (DEFAULT, 8220003, 1402035, 1, 1,0, 7000)
-- Name : 斩天刀
, (DEFAULT, 8220003, 1412021, 1, 1,0, 7000)
-- Name : 龙魂祭
, (DEFAULT, 8220003, 1422027, 1, 1,0, 7000)
-- Name : 泰坦之锤
, (DEFAULT, 8220003, 1432030, 1, 1,0, 5000)
-- Name : 红莲落神枪
, (DEFAULT, 8220003, 1442044, 1, 1,0, 7000)
-- Name : 战魂斗杀戟
, (DEFAULT, 8220003, 1452019, 1, 1,0, 5000)
-- Name : 天鹰弓(白)
, (DEFAULT, 8220003, 1462015, 1, 1,0, 5000)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 8220003, 1332052, 1, 1,0, 5000)
-- Name : 阴风碎魂刃
, (DEFAULT, 8220003, 1472053, 1, 1,0, 5000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8220003, 1332051, 1, 1,0, 5000)
-- Name : 黄金双牙钩
, (DEFAULT, 8220003, 1482012, 1, 1,0, 5000)
-- Name : 剑龙拳甲
, (DEFAULT, 8220003, 1492012, 1, 1,0, 5000)
-- Name : 金枪
;
INSERT INTO drop_data VALUES (DEFAULT, 8220004, 4000460, 1, 1,0, 600000)
-- Name : 古代头盔
, (DEFAULT, 8220004, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 8220004, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220004, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8220004, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220004, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8220004, 2290018, 1, 1,0, 5000)
-- Name : [能手册]圣阴之剑
, (DEFAULT, 8220004, 2290019, 1, 1,0, 5000)
-- Name : [能手册]圣阴之锤
, (DEFAULT, 8220004, 2290025, 1, 1,0, 5000)
-- Name : [能手册]魔法反击
, (DEFAULT, 8220004, 2290059, 1, 1,0, 5000)
-- Name : [能手册]击退箭
, (DEFAULT, 8220004, 2290077, 1, 1,0, 5000)
-- Name : [能手册]假动作
, (DEFAULT, 8220004, 2290106, 1, 1,0, 5000)
-- Name : [能手册]光速拳
, (DEFAULT, 8220004, 1082141, 1, 1,0, 10000)
-- Name : 混天手套(褐)
, (DEFAULT, 8220004, 1050105, 1, 1,0, 7000)
-- Name : 灰幻魔长袍
, (DEFAULT, 8220004, 1002405, 1, 1,0, 15000)
-- Name : 鹰眼头盔(黑)
, (DEFAULT, 8220004, 1072318, 1, 1,0, 8000)
-- Name : 翻江
, (DEFAULT, 8220004, 1051093, 1, 1,0, 7000)
-- Name : 黑侠盗服
, (DEFAULT, 8220004, 1332052, 1, 1,0, 5000)
-- Name : 阴风碎魂刃
, (DEFAULT, 8220004, 1322045, 1, 1,0, 7000)
-- Name : 震雷钉
, (DEFAULT, 8220004, 1372010, 1, 1,0, 7000)
-- Name : 嗜魂法杖
, (DEFAULT, 8220004, 2049000, 1, 1,0, 1500)
-- Name : 白医卷轴
, (DEFAULT, 8220004, 2330004, 1, 1,0, 5000)
-- Name : 高爆弹
, (DEFAULT, 8220004, 2040326, 1, 1,0, 3000)
-- Name : 耳环装饰体力卷轴 
, (DEFAULT, 8220004, 2040924, 1, 1,0, 3000)
-- Name : 盾牌运气卷轴
, (DEFAULT, 8220004, 2040025, 1, 1,0, 3000)
-- Name : 头盔智力卷轴
, (DEFAULT, 8220004, 2040532, 1, 1,0, 3000)
-- Name : 全身盔甲力量卷轴
, (DEFAULT, 8220004, 2040029, 1, 1,0, 3000)
-- Name : 头盔敏捷卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8220005, 4000461, 1, 1,0, 600000)
-- Name : 骑士面具
, (DEFAULT, 8220005, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 8220005, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220005, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8220005, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220005, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8220005, 2290003, 1, 1,0, 5000)
-- Name : [能手册]阿基里斯
, (DEFAULT, 8220005, 2290037, 1, 1,0, 5000)
-- Name : [能手册]火凤球
, (DEFAULT, 8220005, 2290055, 1, 1,0, 5000)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 8220005, 2290080, 1, 1,0, 5000)
-- Name : [能手册]挑衅
, (DEFAULT, 8220005, 2290099, 1, 1,0, 5000)
-- Name : [能手册]超能量
, (DEFAULT, 8220005, 1072222, 1, 1,0, 8000)
-- Name : 龙纹战靴(灰)
, (DEFAULT, 8220005, 1082154, 1, 1,0, 10000)
-- Name : 幻魔手套(黑)
, (DEFAULT, 8220005, 1050108, 1, 1,0, 7000)
-- Name : 红飞羽服
, (DEFAULT, 8220005, 1002382, 1, 1,0, 15000)
-- Name : 侠盗帽(红)
, (DEFAULT, 8220005, 1051104, 1, 1,0, 7000)
-- Name : 灰幻魔长袍
, (DEFAULT, 8220005, 1482012, 1, 1,0, 5000)
-- Name : 剑龙拳甲
, (DEFAULT, 8220005, 1402035, 1, 1,0, 7000)
-- Name : 斩天刀
, (DEFAULT, 8220005, 1452021, 1, 1,0, 5000)
-- Name : 天鹰弓(黑)
, (DEFAULT, 8220005, 2049000, 1, 1,0, 1500)
-- Name : 白医卷轴
, (DEFAULT, 8220005, 2040317, 1, 1,0, 3000)
-- Name : 耳环敏捷卷轴
, (DEFAULT, 8220005, 2040321, 1, 1,0, 3000)
-- Name : 耳环装饰运气卷轴
, (DEFAULT, 8220005, 2040931, 1, 1,0, 3000)
-- Name : 盾牌力量卷轴
, (DEFAULT, 8220005, 2040927, 1, 1,0, 3000)
-- Name : 盾牌体力卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8220006, 4000462, 1, 1,0, 600000)
-- Name : 守护兽之角
, (DEFAULT, 8220006, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 8220006, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 8220006, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8220006, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8220006, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8220006, 2290013, 1, 1,0, 5000)
-- Name : [能手册]连环环破
, (DEFAULT, 8220006, 2290043, 1, 1,0, 5000)
-- Name : [能手册]冰凤球
, (DEFAULT, 8220006, 2290061, 1, 1,0, 5000)
-- Name : [能手册]暴风箭雨
, (DEFAULT, 8220006, 2290120, 1, 1,0, 5000)
-- Name : [能手册]急速射
, (DEFAULT, 8220006, 2290090, 1, 1,0, 5000)
-- Name : [能手册]一出双击
, (DEFAULT, 8220006, 1072226, 1, 1,0, 8000)
-- Name : 杰斯特鞋(灰)
, (DEFAULT, 8220006, 1082160, 1, 1,0, 10000)
-- Name : 绿色条纹手套
, (DEFAULT, 8220006, 1050099, 1, 1,0, 7000)
-- Name : 黑侠盗服
, (DEFAULT, 8220006, 1002646, 1, 1,0, 15000)
-- Name : 船长帽
, (DEFAULT, 8220006, 1051107, 1, 1,0, 7000)
-- Name : 红飞羽服
, (DEFAULT, 8220006, 1432030, 1, 1,0, 5000)
-- Name : 红莲落神枪
, (DEFAULT, 8220006, 1462017, 1, 1,0, 5000)
-- Name : 黑暗圣鹞弩
, (DEFAULT, 8220006, 1472053, 1, 1,0, 5000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8220006, 1492012, 1, 1,0, 5000)
-- Name : 金枪
, (DEFAULT, 8220006, 2049100, 1, 1,0, 3000)
-- Name : 混沌卷轴60%
, (DEFAULT, 8220006, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 8220006, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 8220006, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 8220006, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 8220006, 2044801, 1, 1,0, 3000)
-- Name :  拳甲攻击卷轴
, (DEFAULT, 8220006, 2044901, 1, 1,0, 3000)
-- Name : 短枪攻击卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 8500002, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8500002, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 8500002, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8500002, 1312015, 1, 1,0, 7000)
-- Name : 战魂之斧
, (DEFAULT, 8500002, 1332026, 1, 1,0, 5000)
-- Name : 闪电刃
, (DEFAULT, 8500002, 1332027, 1, 1,0, 5000)
-- Name : 飞羽刃
, (DEFAULT, 8500002, 1462018, 1, 1,0, 5000)
-- Name : 红炎神机弩
, (DEFAULT, 8500002, 1372009, 1, 1,0, 7000)
-- Name : 慈悲为怀
, (DEFAULT, 8500002, 2041013, 1, 1,0, 3000)
-- Name : 披风力量卷轴
, (DEFAULT, 8500002, 2041016, 1, 1,0, 3000)
-- Name : 披风智力卷轴
, (DEFAULT, 8500002, 2041019, 1, 1,0, 3000)
-- Name : 披风敏捷卷轴
, (DEFAULT, 8500002, 2041022, 1, 1,0, 3000)
-- Name : 披风运气卷轴
, (DEFAULT, 8500002, 4001084, 1, 1,0, 600000)
-- Name : 帕普拉图斯的象征
, (DEFAULT, 8500002, 2290006, 1, 1,0, 5000)
-- Name : [能手册]稳如泰山
, (DEFAULT, 8500002, 2290011, 1, 1,0, 5000)
-- Name : [能手册]轻舞飞扬
, (DEFAULT, 8500002, 2290013, 1, 1,0, 5000)
-- Name : [能手册]连环环破
, (DEFAULT, 8500002, 2290028, 1, 1,0, 5000)
-- Name : [能手册]终极无限
, (DEFAULT, 8500002, 2290037, 1, 1,0, 5000)
-- Name : [能手册]火凤球
, (DEFAULT, 8500002, 2290043, 1, 1,0, 5000)
-- Name : [能手册]冰凤球
, (DEFAULT, 8500002, 2290051, 1, 1,0, 5000)
-- Name : [能手册]光芒飞箭
, (DEFAULT, 8500002, 2290056, 1, 1,0, 5000)
-- Name : [能手册]神箭手
, (DEFAULT, 8500002, 2290061, 1, 1,0, 5000)
-- Name : [能手册]暴风箭雨
, (DEFAULT, 8500002, 2290066, 1, 1,0, 5000)
-- Name : [能手册]神弩手
, (DEFAULT, 8500002, 2290071, 1, 1,0, 5000)
-- Name : [能手册]穿透箭
, (DEFAULT, 8500002, 2290078, 1, 1,0, 5000)
-- Name : [能手册]武器用毒液
, (DEFAULT, 8500002, 2290089, 1, 1,0, 5000)
-- Name : [能手册]暗器伤人
, (DEFAULT, 8500002, 2290091, 1, 1,0, 5000)
-- Name : [能手册]一出双击
, (DEFAULT, 8500002, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8500002, 1072213, 1, 1,0, 8000)
-- Name : 侠盗长靴(绿)
, (DEFAULT, 8500002, 1072224, 1, 1,0, 8000)
-- Name : 杰斯特鞋(蓝)
, (DEFAULT, 8500002, 1072227, 1, 1,0, 8000)
-- Name : 飞羽鞋(红)
, (DEFAULT, 8500002, 1072220, 1, 1,0, 8000)
-- Name : 龙纹战靴(绿)
, (DEFAULT, 8500002, 1040120, 1, 1,0, 8000)
-- Name : 绿龙纹战甲
, (DEFAULT, 8500002, 1060109, 1, 1,0, 8000)
-- Name : 绿龙纹裤
, (DEFAULT, 8500002, 1041122, 1, 1,0, 8000)
-- Name : 绿龙纹战甲
, (DEFAULT, 8500002, 1061121, 1, 1,0, 8000)
-- Name : 绿龙纹裙
, (DEFAULT, 8500002, 1050106, 1, 1,0, 7000)
-- Name : 绿飞羽服
, (DEFAULT, 8500002, 1051105, 1, 1,0, 7000)
-- Name : 绿飞羽服
, (DEFAULT, 8500002, 1050102, 1, 1,0, 7000)
-- Name : 绿幻魔长袍
, (DEFAULT, 8500002, 1051101, 1, 1,0, 7000)
-- Name : 绿幻魔长袍
, (DEFAULT, 8500002, 1050098, 1, 1,0, 7000)
-- Name : 红侠盗服
, (DEFAULT, 8500002, 1051092, 1, 1,0, 7000)
-- Name : 红侠盗服
, (DEFAULT, 8500002, 1002377, 1, 1,0, 15000)
-- Name : 龙纹头盔(绿)
, (DEFAULT, 8500002, 1082158, 1, 1,0, 10000)
-- Name : 红色条纹手套
, (DEFAULT, 8500002, 1072221, 1, 1,0, 8000)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 8500002, 1482011, 1, 1,0, 5000)
-- Name : 三刃雪钩
, (DEFAULT, 8500002, 1002646, 1, 1,0, 15000)
-- Name : 船长帽
, (DEFAULT, 8500002, 1052131, 1, 1,0, 7000)
-- Name : 船长服
, (DEFAULT, 8500002, 1082213, 1, 1,0, 10000)
-- Name : 骷髅手套
, (DEFAULT, 8500002, 1072318, 1, 1,0, 8000)
-- Name : 翻江
, (DEFAULT, 8500002, 2290104, 1, 1,0, 5000)
-- Name : [能手册]索命
, (DEFAULT, 8500002, 2290107, 1, 1,0, 5000)
-- Name : [能手册]光速拳
, (DEFAULT, 8500002, 2290121, 1, 1,0, 5000)
-- Name : [能手册]重量炮击
, (DEFAULT, 8500002, 2290123, 1, 1,0, 5000)
-- Name : [能手册]心灵控制
;
INSERT INTO drop_data VALUES (DEFAULT, 8510000, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8510000, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 8510000, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8510000, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8510000, 1302023, 1, 1,0, 7000)
-- Name : 六脉神剑
, (DEFAULT, 8510000, 1322029, 1, 1,0, 7000)
-- Name : 雷神钉
, (DEFAULT, 8510000, 1402005, 1, 1,0, 7000)
-- Name : 斩魔刀
, (DEFAULT, 8510000, 1412010, 1, 1,0, 7000)
-- Name : 项羽之斧
, (DEFAULT, 8510000, 1040121, 1, 1,0, 8000)
-- Name : 蓝龙纹战甲
, (DEFAULT, 8510000, 1060110, 1, 1,0, 8000)
-- Name : 蓝龙纹裤
, (DEFAULT, 8510000, 1050103, 1, 1,0, 7000)
-- Name : 蓝幻魔长袍
, (DEFAULT, 8510000, 1051102, 1, 1,0, 7000)
-- Name : 蓝幻魔长袍
, (DEFAULT, 8510000, 1050097, 1, 1,0, 7000)
-- Name : 蓝侠盗服
, (DEFAULT, 8510000, 1051091, 1, 1,0, 7000)
-- Name : 蓝侠盗服
, (DEFAULT, 8510000, 1041123, 1, 1,0, 8000)
-- Name : 蓝龙纹战甲
, (DEFAULT, 8510000, 1061122, 1, 1,0, 8000)
-- Name : 紫龙纹裙
, (DEFAULT, 8510000, 1050107, 1, 1,0, 7000)
-- Name : 蓝飞羽服
, (DEFAULT, 8510000, 1051106, 1, 1,0, 7000)
-- Name : 蓝飞羽服
, (DEFAULT, 8510000, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 8510000, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 8510000, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8510000, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 8510000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 8510000, 4001085, 1, 1,0, 600000)
-- Name : 皮亚努斯的象征
, (DEFAULT, 8510000, 4000175, 1, 1,0, 600000)
-- Name : 皮亚奴斯模型
, (DEFAULT, 8510000, 1492011, 1, 1,0, 5000)
-- Name : 鲁格
, (DEFAULT, 8510000, 1052131, 1, 1,0, 7000)
-- Name : 船长服
, (DEFAULT, 8510000, 2290000, 1, 1,0, 5000)
-- Name : [能手册]磁石
, (DEFAULT, 8510000, 2290001, 1, 1,0, 5000)
-- Name : [能手册]磁石
, (DEFAULT, 8510000, 2290004, 1, 1,0, 5000)
-- Name : [能手册]突进
, (DEFAULT, 8510000, 2290005, 1, 1,0, 5000)
-- Name : [能手册]突进
, (DEFAULT, 8510000, 2290024, 1, 1,0, 5000)
-- Name : [能手册]魔法反击
, (DEFAULT, 8510000, 2290025, 1, 1,0, 5000)
-- Name : [能手册]魔法反击
, (DEFAULT, 8510000, 2290026, 1, 1,0, 5000)
-- Name : [能手册]创世之破
, (DEFAULT, 8510000, 2290027, 1, 1,0, 5000)
-- Name : [能手册]创世之破
, (DEFAULT, 8510000, 2290052, 1, 1,0, 5000)
-- Name : [能手册]火眼晶晶
, (DEFAULT, 8510000, 2290053, 1, 1,0, 5000)
-- Name : [能手册]火眼晶晶
, (DEFAULT, 8510000, 2290054, 1, 1,0, 5000)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 8510000, 2290055, 1, 1,0, 5000)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 8510000, 2290076, 1, 1,0, 5000)
-- Name : [能手册]假动作
, (DEFAULT, 8510000, 2290077, 1, 1,0, 5000)
-- Name : [能手册]假动作
, (DEFAULT, 8510000, 2290082, 1, 1,0, 5000)
-- Name : [能手册]忍者伏击
, (DEFAULT, 8510000, 2290083, 1, 1,0, 5000)
-- Name : [能手册]忍者伏击
, (DEFAULT, 8510000, 2290097, 1, 1,0, 5000)
-- Name : [能手册]潜龙出渊
, (DEFAULT, 8510000, 2290099, 1, 1,0, 5000)
-- Name : [能手册]超能量
, (DEFAULT, 8510000, 2290106, 1, 1,0, 5000)
-- Name : [能手册]光速拳
, (DEFAULT, 8510000, 2290108, 1, 1,0, 5000)
-- Name : [能手册]极速领域
, (DEFAULT, 8510000, 2290112, 1, 1,0, 5000)
-- Name : [能手册]属性强化
, (DEFAULT, 8510000, 2290114, 1, 1,0, 5000)
-- Name : [能手册]超级章鱼炮台
, (DEFAULT, 8510000, 2290122, 1, 1,0, 5000)
-- Name : [能手册]重量炮击
, (DEFAULT, 8510000, 2290124, 1, 1,0, 5000)
-- Name : [能手册]导航辅助
;
INSERT INTO drop_data VALUES (DEFAULT, 8520000, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8520000, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 8520000, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8520000, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8520000, 1302023, 1, 1,0, 7000)
-- Name : 六脉神剑
, (DEFAULT, 8520000, 1322029, 1, 1,0, 7000)
-- Name : 雷神钉
, (DEFAULT, 8520000, 1402005, 1, 1,0, 7000)
-- Name : 斩魔刀
, (DEFAULT, 8520000, 1412010, 1, 1,0, 7000)
-- Name : 项羽之斧
, (DEFAULT, 8520000, 1040121, 1, 1,0, 8000)
-- Name : 蓝龙纹战甲
, (DEFAULT, 8520000, 1060110, 1, 1,0, 8000)
-- Name : 蓝龙纹裤
, (DEFAULT, 8520000, 1050103, 1, 1,0, 7000)
-- Name : 蓝幻魔长袍
, (DEFAULT, 8520000, 1051102, 1, 1,0, 7000)
-- Name : 蓝幻魔长袍
, (DEFAULT, 8520000, 1050097, 1, 1,0, 7000)
-- Name : 蓝侠盗服
, (DEFAULT, 8520000, 1051091, 1, 1,0, 7000)
-- Name : 蓝侠盗服
, (DEFAULT, 8520000, 1041123, 1, 1,0, 8000)
-- Name : 蓝龙纹战甲
, (DEFAULT, 8520000, 1061122, 1, 1,0, 8000)
-- Name : 紫龙纹裙
, (DEFAULT, 8520000, 1050107, 1, 1,0, 7000)
-- Name : 蓝飞羽服
, (DEFAULT, 8520000, 1051106, 1, 1,0, 7000)
-- Name : 蓝飞羽服
, (DEFAULT, 8520000, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 8520000, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 8520000, 2040501, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 8520000, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 8520000, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 8520000, 4001085, 1, 1,0, 600000)
-- Name : 皮亚努斯的象征
, (DEFAULT, 8520000, 4000175, 1, 1,0, 600000)
-- Name : 皮亚奴斯模型
, (DEFAULT, 8520000, 1492011, 1, 1,0, 5000)
-- Name : 鲁格
, (DEFAULT, 8520000, 1052131, 1, 1,0, 7000)
-- Name : 船长服
, (DEFAULT, 8520000, 2290000, 1, 1,0, 5000)
-- Name : [能手册]磁石
, (DEFAULT, 8520000, 2290001, 1, 1,0, 5000)
-- Name : [能手册]磁石
, (DEFAULT, 8520000, 2290004, 1, 1,0, 5000)
-- Name : [能手册]突进
, (DEFAULT, 8520000, 2290005, 1, 1,0, 5000)
-- Name : [能手册]突进
, (DEFAULT, 8520000, 2290024, 1, 1,0, 5000)
-- Name : [能手册]魔法反击
, (DEFAULT, 8520000, 2290025, 1, 1,0, 5000)
-- Name : [能手册]魔法反击
, (DEFAULT, 8520000, 2290026, 1, 1,0, 5000)
-- Name : [能手册]创世之破
, (DEFAULT, 8520000, 2290027, 1, 1,0, 5000)
-- Name : [能手册]创世之破
, (DEFAULT, 8520000, 2290052, 1, 1,0, 5000)
-- Name : [能手册]火眼晶晶
, (DEFAULT, 8520000, 2290053, 1, 1,0, 5000)
-- Name : [能手册]火眼晶晶
, (DEFAULT, 8520000, 2290054, 1, 1,0, 5000)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 8520000, 2290055, 1, 1,0, 5000)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 8520000, 2290076, 1, 1,0, 5000)
-- Name : [能手册]假动作
, (DEFAULT, 8520000, 2290077, 1, 1,0, 5000)
-- Name : [能手册]假动作
, (DEFAULT, 8520000, 2290082, 1, 1,0, 5000)
-- Name : [能手册]忍者伏击
, (DEFAULT, 8520000, 2290083, 1, 1,0, 5000)
-- Name : [能手册]忍者伏击
, (DEFAULT, 8520000, 2290097, 1, 1,0, 5000)
-- Name : [能手册]潜龙出渊
, (DEFAULT, 8520000, 2290099, 1, 1,0, 5000)
-- Name : [能手册]超能量
, (DEFAULT, 8520000, 2290106, 1, 1,0, 5000)
-- Name : [能手册]光速拳
, (DEFAULT, 8520000, 2290108, 1, 1,0, 5000)
-- Name : [能手册]极速领域
, (DEFAULT, 8520000, 2290112, 1, 1,0, 5000)
-- Name : [能手册]属性强化
, (DEFAULT, 8520000, 2290114, 1, 1,0, 5000)
-- Name : [能手册]超级章鱼炮台
, (DEFAULT, 8520000, 2290122, 1, 1,0, 5000)
-- Name : [能手册]重量炮击
, (DEFAULT, 8520000, 2290124, 1, 1,0, 5000)
-- Name : [能手册]导航辅助
;
INSERT INTO drop_data VALUES (DEFAULT, 8800002, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8800002, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8800002, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 8800002, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8800002, 1002357, 1, 1,0, 999999), (DEFAULT, 8800002, 1002357, 1, 1,0, 999999), (DEFAULT, 8800002, 1002357, 1, 1,0, 300000), (DEFAULT, 8800002, 1002357, 1, 1,0, 300000), (DEFAULT, 8800002, 1002357, 1, 1,0, 300000)
-- Name : 扎昆头盔
, (DEFAULT, 8800002, 4001083, 1, 1,0, 600000)
-- Name : 扎昆的象征
, (DEFAULT, 8800002, 2280007, 1, 1,0, 13500000)
-- Name : [技能册]进阶斗气
, (DEFAULT, 8800002, 2280008, 1, 1,0, 13500000)
-- Name : [技能册]万佛归一破
, (DEFAULT, 8800002, 2280009, 1, 1,0, 13500000)
-- Name : [技能册]光芒飞箭
, (DEFAULT, 8800002, 2280010, 1, 1,0, 13500000)
-- Name : [技能册]三连环光击破
, (DEFAULT, 8800002, 2290007, 1, 1,0, 225000)
-- Name : [能手册]稳如泰山
, (DEFAULT, 8800002, 2290016, 1, 1,0, 225000)
-- Name : [能手册]葵花宝典
, (DEFAULT, 8800002, 2290020, 1, 1,0, 225000)
-- Name : [能手册]聖域
, (DEFAULT, 8800002, 2290022, 1, 1,0, 225000)
-- Name : [能手册]恶龙附身
, (DEFAULT, 8800002, 2290029, 1, 1,0, 225000)
-- Name : [能手册]终极无限
, (DEFAULT, 8800002, 2290040, 1, 1,0, 225000)
-- Name : [能手册]天降落星
, (DEFAULT, 8800002, 2290046, 1, 1,0, 225000)
-- Name : [能手册]落霜冰破
, (DEFAULT, 8800002, 2290048, 1, 1,0, 225000)
-- Name : [能手册]圣光普照
, (DEFAULT, 8800002, 2290057, 1, 1,0, 225000)
-- Name : [能手册]神箭手
, (DEFAULT, 8800002, 2290064, 1, 1,0, 225000)
-- Name : [能手册]集中精力
, (DEFAULT, 8800002, 2290067, 1, 1,0, 225000)
-- Name : [能手册]神弩手
, (DEFAULT, 8800002, 2290074, 1, 1,0, 225000)
-- Name : [能手册]一击要害箭
, (DEFAULT, 8800002, 2290079, 1, 1,0, 225000)
-- Name : [能手册]武器用毒液
, (DEFAULT, 8800002, 2290084, 1, 1,0, 225000)
-- Name : [能手册]三连环光击破
, (DEFAULT, 8800002, 2290094, 1, 1,0, 225000)
-- Name : [能手册]烟雾弹
, (DEFAULT, 8800002, 2290110, 1, 1,0, 225000)
-- Name : [能手册]伺机待发
, (DEFAULT, 8800002, 2290115, 1, 1,0, 225000)
-- Name : [能手册]地毯式空袭
, (DEFAULT, 8800002, 1302056, 1, 1,0, 315000)
-- Name : 一刀两断
, (DEFAULT, 8800002, 1312030, 1, 1,0, 315000)
-- Name : 烛影摇红
, (DEFAULT, 8800002, 1322045, 1, 1,0, 315000)
-- Name : 震雷钉
, (DEFAULT, 8800002, 1332051, 1, 1,0, 225000)
-- Name : 黄金双牙钩
, (DEFAULT, 8800002, 1332052, 1, 1,0, 225000)
-- Name : 阴风碎魂刃
, (DEFAULT, 8800002, 1372010, 1, 1,0, 315000)
-- Name : 嗜魂法杖
, (DEFAULT, 8800002, 1382035, 1, 1,0, 315000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8800002, 1402035, 1, 1,0, 315000)
-- Name : 斩天刀
, (DEFAULT, 8800002, 1412021, 1, 1,0, 315000)
-- Name : 龙魂祭
, (DEFAULT, 8800002, 1422027, 1, 1,0, 315000)
-- Name : 泰坦之锤
, (DEFAULT, 8800002, 1432030, 1, 1,0, 225000)
-- Name : 红莲落神枪
, (DEFAULT, 8800002, 1442044, 1, 1,0, 315000)
-- Name : 战魂斗杀戟
, (DEFAULT, 8800002, 1452019, 1, 1,0, 225000)
-- Name : 天鹰弓(白)
, (DEFAULT, 8800002, 1452020, 1, 1,0, 225000)
-- Name : 天鹰弓(黄)
, (DEFAULT, 8800002, 1462015, 1, 1,0, 225000)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 8800002, 1462016, 1, 1,0, 225000)
-- Name : 金圣鹞弩(黄)
, (DEFAULT, 8800002, 1472053, 1, 1,0, 225000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8800002, 1482012, 1, 1,0, 225000)
-- Name : 剑龙拳甲
, (DEFAULT, 8800002, 1492012, 1, 1,0, 225000)
-- Name : 金枪
;
INSERT INTO drop_data VALUES (DEFAULT, 8810018, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8810018, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 8810018, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8810018, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8810018, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8810018, 1302056, 1, 1,0, 15120000)
-- Name : 一刀两断
, (DEFAULT, 8810018, 1312030, 1, 1,0, 15120000)
-- Name : 烛影摇红
, (DEFAULT, 8810018, 1322045, 1, 1,0, 15120000)
-- Name : 震雷钉
, (DEFAULT, 8810018, 1332051, 1, 1,0, 10800000)
-- Name : 黄金双牙钩
, (DEFAULT, 8810018, 1332052, 1, 1,0, 10800000)
-- Name : 阴风碎魂刃
, (DEFAULT, 8810018, 1372010, 1, 1,0, 15120000)
-- Name : 嗜魂法杖
, (DEFAULT, 8810018, 1382035, 1, 1,0, 15120000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 8810018, 1402035, 1, 1,0, 15120000)
-- Name : 斩天刀
, (DEFAULT, 8810018, 1412021, 1, 1,0, 15120000)
-- Name : 龙魂祭
, (DEFAULT, 8810018, 1422027, 1, 1,0, 15120000)
-- Name : 泰坦之锤
, (DEFAULT, 8810018, 1432030, 1, 1,0, 10800000)
-- Name : 红莲落神枪
, (DEFAULT, 8810018, 1442044, 1, 1,0, 15120000)
-- Name : 战魂斗杀戟
, (DEFAULT, 8810018, 1452019, 1, 1,0, 10800000)
-- Name : 天鹰弓(白)
, (DEFAULT, 8810018, 1452020, 1, 1,0, 10800000)
-- Name : 天鹰弓(黄)
, (DEFAULT, 8810018, 1452021, 1, 1,0, 10800000)
-- Name : 天鹰弓(黑)
, (DEFAULT, 8810018, 1462015, 1, 1,0, 10800000)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 8810018, 1462016, 1, 1,0, 10800000)
-- Name : 金圣鹞弩(黄)
, (DEFAULT, 8810018, 1462017, 1, 1,0, 10800000)
-- Name : 黑暗圣鹞弩
, (DEFAULT, 8810018, 1472053, 1, 1,0, 10800000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 8810018, 1372032, 1, 1,0, 15120000)
-- Name : 佘太君龙杖
, (DEFAULT, 8810018, 1302059, 1, 1,0, 15120000)
-- Name : 狂龙闪电剑
, (DEFAULT, 8810018, 1312031, 1, 1,0, 15120000)
-- Name : 狂龙怒斩
, (DEFAULT, 8810018, 1322052, 1, 1,0, 15120000)
-- Name : 狂龙地锤
, (DEFAULT, 8810018, 1332049, 1, 1,0, 10800000)
-- Name : 蝉翼龙牙破
, (DEFAULT, 8810018, 1332050, 1, 1,0, 10800000)
-- Name : 半月龙鳞裂
, (DEFAULT, 8810018, 1382036, 1, 1,0, 15120000)
-- Name : 黑精灵王杖
, (DEFAULT, 8810018, 1402036, 1, 1,0, 15120000)
-- Name : 飞龙巨剑
, (DEFAULT, 8810018, 1412026, 1, 1,0, 15120000)
-- Name : 炼狱魔龙斧
, (DEFAULT, 8810018, 1422028, 1, 1,0, 15120000)
-- Name : 金龙轰天锤
, (DEFAULT, 8810018, 1432038, 1, 1,0, 10800000)
-- Name : 盘龙七冲枪
, (DEFAULT, 8810018, 1442045, 1, 1,0, 15120000)
-- Name : 血龙神斧
, (DEFAULT, 8810018, 1452044, 1, 1,0, 10800000)
-- Name : 金龙振翅弓
, (DEFAULT, 8810018, 1462039, 1, 1,0, 10800000)
-- Name : 黄金飞龙弩
, (DEFAULT, 8810018, 1472051, 1, 1,0, 10800000)
-- Name : 寒木升龙拳
, (DEFAULT, 8810018, 1472052, 1, 1,0, 10800000)
-- Name : 碧水落龙拳
, (DEFAULT, 8810018, 1122000, 1, 1,0, 999999), (DEFAULT, 8810018, 1122000, 1, 1,0, 999999), (DEFAULT, 8810018, 1122000, 1, 1,0, 300000), (DEFAULT, 8810018, 1122000, 1, 1,0, 300000)
-- Name : 黑龙项环
, (DEFAULT, 8810018, 4001094, 1, 1,0, 999999)
-- Name : 九灵龙的蛋
, (DEFAULT, 8810018, 2290017, 1, 1,0, 10800000)
-- Name : [能手册]葵花宝典
, (DEFAULT, 8810018, 2290021, 1, 1,0, 10800000)
-- Name : [能手册]聖域
, (DEFAULT, 8810018, 2290023, 1, 1,0, 10800000)
-- Name : [能手册]恶龙附身
, (DEFAULT, 8810018, 2290041, 1, 1,0, 10800000)
-- Name : [能手册]天降落星
, (DEFAULT, 8810018, 2290047, 1, 1,0, 10800000)
-- Name : [能手册]落霜冰破
, (DEFAULT, 8810018, 2290049, 1, 1,0, 10800000)
-- Name : [能手册]圣光普照
, (DEFAULT, 8810018, 2290065, 1, 1,0, 10800000)
-- Name : [能手册]集中精力
, (DEFAULT, 8810018, 2290075, 1, 1,0, 10800000)
-- Name : [能手册]一击要害箭
, (DEFAULT, 8810018, 2290085, 1, 1,0, 10800000)
-- Name : [能手册]三连环光击破
, (DEFAULT, 8810018, 2290095, 1, 1,0, 10800000)
-- Name : [能手册]烟雾弹
, (DEFAULT, 8810018, 2290096, 1, 1,0, 800000)
-- Name : [能手册]冒险岛勇士
, (DEFAULT, 8810018, 1482012, 1, 1,0, 10800000)
-- Name : 剑龙拳甲
, (DEFAULT, 8810018, 1492012, 1, 1,0, 10800000)
-- Name : 金枪
, (DEFAULT, 8810018, 1482013, 1, 1,0, 10800000)
-- Name : 撕裂者
, (DEFAULT, 8810018, 1492013, 1, 1,0, 10800000)
-- Name : 枭龙
, (DEFAULT, 8810018, 2290111, 1, 1,0, 10800000)
-- Name : [能手册]伺机待发
, (DEFAULT, 8810018, 2290116, 1, 1,0, 10800000)
-- Name : [能手册]地毯式空袭
;
INSERT INTO drop_data VALUES (DEFAULT, 8820000, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 8820000, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 8820000, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 8820000, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 8820000, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 8820000, 1002790, 1, 1,0, 15000)
-- Name : 重生冠军盔
, (DEFAULT, 8820000, 1002791, 1, 1,0, 15000)
-- Name : 重生玄妙帽
, (DEFAULT, 8820000, 1002792, 1, 1,0, 15000)
-- Name : 重生霓翎帽
, (DEFAULT, 8820000, 1002793, 1, 1,0, 15000)
-- Name : 重生迷踪帽
, (DEFAULT, 8820000, 1002794, 1, 1,0, 15000)
-- Name : 重生海王星
, (DEFAULT, 8820000, 1052160, 1, 1,0, 7000)
-- Name : 重生演武铠
, (DEFAULT, 8820000, 1052161, 1, 1,0, 7000)
-- Name : 重生奥神袍
, (DEFAULT, 8820000, 1052162, 1, 1,0, 7000)
-- Name : 重生巡礼者
, (DEFAULT, 8820000, 1052163, 1, 1,0, 7000)
-- Name : 重生翻云服
, (DEFAULT, 8820000, 1052164, 1, 1,0, 7000)
-- Name : 重生霸七海
, (DEFAULT, 8820000, 1082239, 1, 1,0, 10000)
-- Name : 重生定边手套
, (DEFAULT, 8820000, 1082240, 1, 1,0, 10000)
-- Name : 重生逍遥手套
, (DEFAULT, 8820000, 1082241, 1, 1,0, 10000)
-- Name : 重生白云手套
, (DEFAULT, 8820000, 1082242, 1, 1,0, 10000)
-- Name : 重生探云手套
, (DEFAULT, 8820000, 1082243, 1, 1,0, 10000)
-- Name : 重生抚浪手套
, (DEFAULT, 8820000, 1072361, 1, 1,0, 8000)
-- Name : 重生坚壁靴
, (DEFAULT, 8820000, 1072362, 1, 1,0, 8000)
-- Name : 重生缥缈鞋
, (DEFAULT, 8820000, 1072363, 1, 1,0, 8000)
-- Name : 重生彩虹鞋
, (DEFAULT, 8820000, 1072364, 1, 1,0, 8000)
-- Name : 重生舞空靴
, (DEFAULT, 8820000, 1072365, 1, 1,0, 8000)
-- Name : 重生定海靴
, (DEFAULT, 8820000, 1302086, 1, 1,0, 7000)
-- Name : 重生破甲剑
, (DEFAULT, 8820000, 1312038, 1, 1,0, 7000)
-- Name : 重生断蚺斧
, (DEFAULT, 8820000, 1322061, 1, 1,0, 7000)
-- Name : 重生惊破天
, (DEFAULT, 8820000, 1332075, 1, 1,0, 5000)
-- Name : 重生狂鲨锯
, (DEFAULT, 8820000, 1332076, 1, 1,0, 5000)
-- Name : 重生断首刃
, (DEFAULT, 8820000, 1372045, 1, 1,0, 7000)
-- Name : 重生蝶翼杖
, (DEFAULT, 8820000, 1382059, 1, 1,0, 7000)
-- Name : 重生冰轮杖
, (DEFAULT, 8820000, 1402047, 1, 1,0, 7000)
-- Name : 重生玄冥剑
, (DEFAULT, 8820000, 1412034, 1, 1,0, 7000)
-- Name : 重生碎鼋斧
, (DEFAULT, 8820000, 1422038, 1, 1,0, 7000)
-- Name : 重生威震天
, (DEFAULT, 8820000, 1432049, 1, 1,0, 5000)
-- Name : 重生显圣枪
, (DEFAULT, 8820000, 1442067, 1, 1,0, 7000)
-- Name : 重生神光戟
, (DEFAULT, 8820000, 1452059, 1, 1,0, 5000)
-- Name : 重生惊电弓
, (DEFAULT, 8820000, 1462051, 1, 1,0, 5000)
-- Name : 重生冥雷弩
, (DEFAULT, 8820000, 1472071, 1, 1,0, 5000)
-- Name : 重生大悲赋
, (DEFAULT, 8820000, 1482024, 1, 1,0, 5000)
-- Name : 重生孔雀翎
, (DEFAULT, 8820000, 1492025, 1, 1,0, 5000)
-- Name : 重生凤凰铳
, (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000), (DEFAULT, 8820000, 4021010, 1, 1,0, 300000)
-- Name : 时间之石
;
INSERT INTO drop_data VALUES (DEFAULT, 9300003, 4001008, 1, 1,0, 999999)
-- Name : 通行许可证
;
INSERT INTO drop_data VALUES (DEFAULT, 9300012, 4001023, 1, 1,0, 999999)
-- Name : 次元的钥匙
;
INSERT INTO drop_data VALUES (DEFAULT, 9300028, 4001024, 1, 1,0, 999999)
-- Name : 鲁碧安
;
INSERT INTO drop_data VALUES (DEFAULT, 9300039, 4001054, 1, 1,0, 999999)
-- Name : 特别奇怪的种子
;
INSERT INTO drop_data VALUES (DEFAULT, 9300119, 4001123, 1, 1,0, 600000)
-- Name : 透明道具 
, (DEFAULT, 9300119, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 9300119, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9300119, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 9300119, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 9300119, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 9300119, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 9300119, 2041010, 1, 1,0, 3000)
-- Name : 披风魔力卷轴
, (DEFAULT, 9300119, 2040502, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 9300119, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 9300119, 2040001, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 9300119, 2040601, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9300119, 2040505, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 9300119, 2040002, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 9300119, 2040401, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 9300119, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 9300119, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 9300119, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 9300119, 2040801, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 9300139, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 9300139, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9300139, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 9300139, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 9300139, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 9300139, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 9300139, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 9300139, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9300139, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 9300139, 2040504, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 9300139, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 9300139, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9300139, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 9300139, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 9300139, 2040004, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 9300139, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9300139, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9300139, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9300139, 4001123, 1, 1,0, 600000)
-- Name : 透明道具 
;
INSERT INTO drop_data VALUES (DEFAULT, 9300182, 4001164, 1, 1,0, 600000)
-- Name : 石头人的毒珠
, (DEFAULT, 9300182, 2000002, 1, 1,0, 200000)
-- Name : 白色药水
, (DEFAULT, 9300182, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 9300182, 2020013, 1, 1,0, 999999)
-- Name : 驯鹿奶
, (DEFAULT, 9300182, 2020014, 1, 1,0, 200000)
-- Name : 清晨之露
, (DEFAULT, 9300182, 2020015, 1, 1,0, 999999)
-- Name : 黄昏之露
, (DEFAULT, 9300182, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 9300182, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 9300182, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 9300182, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9300182, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 9300182, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9300182, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9300182, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 9300182, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 9300182, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 9300182, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 9300182, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 9300182, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 9300182, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9300182, 2049000, 1, 1,0, 1500)
-- Name : 白医卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 9400000, 4000064, 1, 1,0, 600000)
-- Name : 乌鸦羽毛
, (DEFAULT, 9400000, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400000, 2022014, 1, 1,0, 20000)
-- Name : 糖膏
, (DEFAULT, 9400000, 2060001, 1, 1,0, 30000)
-- Name : 青铜弓矢
, (DEFAULT, 9400000, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9400000, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 9400000, 2040715, 1, 1,0, 300)
-- Name : 鞋子跳跃诅咒卷轴
, (DEFAULT, 9400000, 2040009, 1, 1,0, 300)
-- Name : 头盔防御诅咒卷轴
, (DEFAULT, 9400000, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 9400000, 4130005, 1, 1,0, 6000)
-- Name : 双手剑制作辅助剂
, (DEFAULT, 9400000, 4130006, 1, 1,0, 6000)
-- Name : 双手斧制作辅助剂
, (DEFAULT, 9400000, 1082032, 1, 1,0, 1000)
-- Name : 青铜飞侠手套
, (DEFAULT, 9400000, 1092008, 1, 1,0, 700)
-- Name : 锅盖
, (DEFAULT, 9400000, 1072056, 1, 1,0, 800)
-- Name : 蓝皮鞋
, (DEFAULT, 9400000, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9400000, 1372003, 1, 1,0, 700)
-- Name : 锂矿短杖
, (DEFAULT, 9400000, 1050006, 1, 1,0, 700)
-- Name : 红剑道服
, (DEFAULT, 9400000, 1051011, 1, 1,0, 700)
-- Name : 红护身铠甲
, (DEFAULT, 9400000, 1002172, 1, 1,0, 1500)
-- Name : 蓝假面帽
, (DEFAULT, 9400000, 1452005, 1, 1,0, 500)
-- Name : 雷电
, (DEFAULT, 9400000, 1302027, 1, 1,0, 700)
-- Name : 绿雨伞
;
INSERT INTO drop_data VALUES (DEFAULT, 9400001, 4000065, 1, 1,0, 600000)
-- Name : 狸猫柴火
, (DEFAULT, 9400001, 1432016, 1, 1,0, 500)
-- Name : 橙色滑雪板
, (DEFAULT, 9400001, 2022020, 1, 1,0, 20000)
-- Name : 日式拉面(海鲜)
, (DEFAULT, 9400001, 2022023, 1, 1,0, 20000)
-- Name : 三色糖膏
, (DEFAULT, 9400001, 2022024, 1, 1,0, 20000)
-- Name : 章鱼串
, (DEFAULT, 9400001, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 9400001, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 9400001, 2044205, 1, 1,0, 300)
-- Name : 双手钝器攻击诅咒卷轴
, (DEFAULT, 9400001, 2040404, 1, 1,0, 300)
-- Name : 上衣防御诅咒卷轴
, (DEFAULT, 9400001, 4130001, 1, 1,0, 6000)
-- Name : 鞋子制作辅助剂
, (DEFAULT, 9400001, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 9400001, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 9400001, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 9400001, 1041067, 1, 1,0, 800)
-- Name : 绿守护之服
, (DEFAULT, 9400001, 1041068, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 9400001, 1322010, 1, 1,0, 700)
-- Name : 方形铁铲
, (DEFAULT, 9400001, 1060063, 1, 1,0, 800)
-- Name : 绿守护之裤
, (DEFAULT, 9400001, 1060064, 1, 1,0, 800)
-- Name : 黑守护之裤
, (DEFAULT, 9400001, 1051008, 1, 1,0, 700)
-- Name : 蓝飞影甲
, (DEFAULT, 9400001, 1012056, 1, 1,0, 999999)
-- Name : 狗狗鼻
, (DEFAULT, 9400001, 1072076, 1, 1,0, 800)
-- Name : 蓝魔法鞋
, (DEFAULT, 9400001, 1072077, 1, 1,0, 800)
-- Name : 白魔法鞋
, (DEFAULT, 9400001, 1322015, 1, 1,0, 700)
-- Name : 骑士锤
, (DEFAULT, 9400001, 1442021, 1, 1,0, 700)
-- Name : 黄拖把
, (DEFAULT, 9400001, 1022058, 1, 1,0, 999999)
-- Name : 狸猫
;
INSERT INTO drop_data VALUES (DEFAULT, 9400002, 4000066, 1, 1,0, 600000)
-- Name : 云狐尾巴
, (DEFAULT, 9400002, 2022021, 1, 1,0, 20000)
-- Name : 香梭鱼(串)
, (DEFAULT, 9400002, 2022013, 1, 1,0, 20000)
-- Name : 寿司(青鱼子)
, (DEFAULT, 9400002, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9400002, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9400002, 2048001, 1, 1,0, 300)
-- Name : 宠物速度卷轴
, (DEFAULT, 9400002, 2044005, 1, 1,0, 300)
-- Name : 双手剑攻击诅咒卷轴
, (DEFAULT, 9400002, 2043105, 1, 1,0, 300)
-- Name : 单手斧攻击诅咒卷轴
, (DEFAULT, 9400002, 4130013, 1, 1,0, 6000)
-- Name : 弩制作辅助剂
, (DEFAULT, 9400002, 4130014, 1, 1,0, 6000)
-- Name : 短剑制作辅助剂
, (DEFAULT, 9400002, 4130015, 1, 1,0, 6000)
-- Name : 拳套制作辅助剂
, (DEFAULT, 9400002, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 9400002, 1462004, 1, 1,0, 500)
-- Name : 鹰弩
, (DEFAULT, 9400002, 1322027, 1, 1,0, 700)
-- Name : 米伽勒的平底锅
, (DEFAULT, 9400002, 1022047, 1, 1,0, 999999)
-- Name : 猫头鹰
, (DEFAULT, 9400002, 1002138, 1, 1,0, 1500)
-- Name : 蓝箭翎三角帽
, (DEFAULT, 9400002, 1002139, 1, 1,0, 1500)
-- Name : 红箭翎三角帽
, (DEFAULT, 9400002, 1302031, 1, 1,0, 700)
-- Name : 七星剑
, (DEFAULT, 9400002, 1040073, 1, 1,0, 800)
-- Name : 蓝守护之服
, (DEFAULT, 9400002, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 9400002, 1051014, 1, 1,0, 700)
-- Name : 蓝宝石铠甲
, (DEFAULT, 9400002, 1072039, 1, 1,0, 800)
-- Name : 蓝斗士鞋
, (DEFAULT, 9400002, 1302017, 1, 1,0, 700)
-- Name : 蓝色雨伞
, (DEFAULT, 9400002, 1002418, 1, 1,0, 1500)
-- Name : 废报纸头盔
;
INSERT INTO drop_data VALUES (DEFAULT, 9400003, 4000075, 1, 1,0, 600000)
-- Name : 三角头巾
, (DEFAULT, 9400003, 2022017, 1, 1,0, 20000)
-- Name : 拉面
, (DEFAULT, 9400003, 2020010, 1, 1,0, 20000)
-- Name : 葡萄汁
, (DEFAULT, 9400003, 2022027, 1, 1,0, 20000)
-- Name : 蛋炒饭(双倍)
, (DEFAULT, 9400003, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 9400003, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9400003, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9400003, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 9400003, 2041036, 1, 1,0, 300)
-- Name : 披风智力诅咒卷轴
, (DEFAULT, 9400003, 2041039, 1, 1,0, 300)
-- Name : 披风敏捷诅咒卷轴
, (DEFAULT, 9400003, 2040518, 1, 1,0, 300)
-- Name : 全身盔甲智力卷轴
, (DEFAULT, 9400003, 2070005, 1, 1,0, 400)
-- Name : 金钱镖
, (DEFAULT, 9400003, 1092020, 1, 1,0, 700)
-- Name : 黑色飞侠盾牌
, (DEFAULT, 9400003, 1002246, 1, 1,0, 1500)
-- Name : 黑和平之帽
, (DEFAULT, 9400003, 1002247, 1, 1,0, 1500)
-- Name : 青铜忍者头巾
, (DEFAULT, 9400003, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 9400003, 1332017, 1, 1,0, 500)
-- Name : 金蛇剑
, (DEFAULT, 9400003, 1302012, 1, 1,0, 700)
-- Name : 火焰刀
, (DEFAULT, 9400003, 1041096, 1, 1,0, 800)
-- Name : 黑飞影之服
, (DEFAULT, 9400003, 1041091, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 9400003, 1050060, 1, 1,0, 700)
-- Name : 赤旋风甲
, (DEFAULT, 9400003, 2040914, 1, 1,0, 300)
-- Name : 盾牌攻击卷轴60%
, (DEFAULT, 9400003, 1332030, 1, 1,0, 500)
-- Name : 团扇
, (DEFAULT, 9400003, 1022058, 1, 1,0, 999999)
-- Name : 狸猫
;
INSERT INTO drop_data VALUES (DEFAULT, 9400004, 4000077, 1, 1,0, 600000)
-- Name : 云狐尾巴2
, (DEFAULT, 9400004, 2022019, 1, 1,0, 20000)
-- Name : 日式拉面(猪排)
, (DEFAULT, 9400004, 2022022, 1, 1,0, 20000)
-- Name : 香梭鱼(盘)
, (DEFAULT, 9400004, 2022026, 1, 1,0, 20000)
-- Name : 日本炒面
, (DEFAULT, 9400004, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 9400004, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 9400004, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9400004, 2043305, 1, 1,0, 300)
-- Name : 短剑攻击诅咒卷轴
, (DEFAULT, 9400004, 2040510, 1, 1,0, 300)
-- Name : 全身铠甲防御诅咒卷轴
, (DEFAULT, 9400004, 4130008, 1, 1,0, 6000)
-- Name : 枪制作辅助剂
, (DEFAULT, 9400004, 4130009, 1, 1,0, 6000)
-- Name : 矛制作辅助剂
, (DEFAULT, 9400004, 4130010, 1, 1,0, 6000)
-- Name : 短杖制作辅助剂
, (DEFAULT, 9400004, 1022047, 1, 1,0, 999999)
-- Name : 猫头鹰
, (DEFAULT, 9400004, 4130011, 1, 1,0, 6000)
-- Name : 长杖制作辅助剂
, (DEFAULT, 9400004, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 9400004, 1032011, 1, 1,0, 1000)
-- Name : 青月耳环
, (DEFAULT, 9400004, 1061079, 1, 1,0, 800)
-- Name : 赤月裤
, (DEFAULT, 9400004, 1061080, 1, 1,0, 800)
-- Name : 白贵族裙
, (DEFAULT, 9400004, 1382001, 1, 1,0, 700)
-- Name : 精灵长杖
, (DEFAULT, 9400004, 1060077, 1, 1,0, 800)
-- Name : 褐板金裤
, (DEFAULT, 9400004, 1302025, 1, 1,0, 700)
-- Name : 红雨伞
;
INSERT INTO drop_data VALUES (DEFAULT, 9400011, 4000222, 1, 1,0, 600000)
-- Name : 提灯
, (DEFAULT, 9400011, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400011, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 9400011, 2022021, 1, 1,0, 20000)
-- Name : 香梭鱼(串)
, (DEFAULT, 9400011, 2040405, 1, 1,0, 300)
-- Name : 上衣防御诅咒卷轴
, (DEFAULT, 9400011, 2044104, 1, 1,0, 300)
-- Name : 双手斧攻击诅咒卷轴
, (DEFAULT, 9400011, 2044404, 1, 1,0, 300)
-- Name : 矛攻击诅咒卷轴
, (DEFAULT, 9400011, 2040010, 1, 1,0, 300)
-- Name : 头盔体力诅咒卷轴
, (DEFAULT, 9400011, 2060002, 1, 1,0, 30000)
-- Name : 钢铁弓矢
, (DEFAULT, 9400011, 1012056, 1, 1,0, 999999)
-- Name : 狗狗鼻
, (DEFAULT, 9400011, 1092019, 1, 1,0, 700)
-- Name : 褐色飞侠盾牌
, (DEFAULT, 9400011, 2040920, 1, 1,0, 300)
-- Name : 盾牌魔力卷轴10%
, (DEFAULT, 9400011, 1302009, 1, 1,0, 700)
-- Name : 黄沙之剑
, (DEFAULT, 9400011, 1332029, 1, 1,0, 500)
-- Name : 双古剑
, (DEFAULT, 9400011, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 9400011, 1060075, 1, 1,0, 800)
-- Name : 黄金裤
, (DEFAULT, 9400011, 1061071, 1, 1,0, 800)
-- Name : 黑暗之裤
, (DEFAULT, 9400011, 1050048, 1, 1,0, 700)
-- Name : 白魔法战士衣
, (DEFAULT, 9400011, 1051032, 1, 1,0, 700)
-- Name : 蓝妖精礼服
, (DEFAULT, 9400011, 2022027, 1, 1,0, 20000)
-- Name : 蛋炒饭(双倍)
;
INSERT INTO drop_data VALUES (DEFAULT, 9400012, 4000223, 1, 1,0, 600000)
-- Name : 黄瓜
, (DEFAULT, 9400012, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400012, 2001000, 1, 1,0, 20000)
-- Name : 西瓜
, (DEFAULT, 9400012, 2022000, 1, 1,0, 20000)
-- Name : 矿泉水
, (DEFAULT, 9400012, 4130005, 1, 1,0, 6000)
-- Name : 双手剑制作辅助剂
, (DEFAULT, 9400012, 4131003, 1, 1,0, 6000)
-- Name : 双手剑制作卷轴
, (DEFAULT, 9400012, 2040520, 1, 1,0, 300)
-- Name : 全身盔甲幸运卷轴
, (DEFAULT, 9400012, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9400012, 2040716, 1, 1,0, 300)
-- Name : 鞋子速度诅咒卷轴
, (DEFAULT, 9400012, 2044504, 1, 1,0, 300)
-- Name : 弓攻击诅咒卷轴
, (DEFAULT, 9400012, 1002269, 1, 1,0, 1500)
-- Name : 白弓羽
, (DEFAULT, 9400012, 1002084, 1, 1,0, 1500)
-- Name : 将军青头盔
, (DEFAULT, 9400012, 1041091, 1, 1,0, 800)
-- Name : 绿钢玉铠甲
, (DEFAULT, 9400012, 1041095, 1, 1,0, 800)
-- Name : 赤飞影之服
, (DEFAULT, 9400012, 1462008, 1, 1,0, 500)
-- Name : 黄金弩
, (DEFAULT, 9400012, 1412007, 1, 1,0, 700)
-- Name : 光明斧
, (DEFAULT, 9400012, 1332017, 1, 1,0, 500)
-- Name : 金蛇剑
, (DEFAULT, 9400012, 1382006, 1, 1,0, 700)
-- Name : 白龙之杖
;
INSERT INTO drop_data VALUES (DEFAULT, 9400013, 4000225, 1, 1,0, 600000)
-- Name : 撕掉的衣角。
, (DEFAULT, 9400013, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400013, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 9400013, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 9400013, 2022018, 1, 1,0, 20000)
-- Name : 日式拉面(烤肉)
, (DEFAULT, 9400013, 2040306, 1, 1,0, 300)
-- Name : 耳环敏捷卷轴
, (DEFAULT, 9400013, 2041034, 1, 1,0, 300)
-- Name : 披风力量诅咒卷轴
, (DEFAULT, 9400013, 2043704, 1, 1,0, 300)
-- Name : 短杖魔力诅咒卷轴
, (DEFAULT, 9400013, 2044605, 1, 1,0, 300)
-- Name : 弩攻击诅咒卷轴
, (DEFAULT, 9400013, 2070013, 1, 1,0, 1500)
-- Name : 橘子
, (DEFAULT, 9400013, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 9400013, 1002276, 1, 1,0, 1500)
-- Name : 红黄金翼帽
, (DEFAULT, 9400013, 1032019, 1, 1,0, 1000)
-- Name : 水仙耳环
, (DEFAULT, 9400013, 1092015, 1, 1,0, 700)
-- Name : 钢铁古盾牌
, (DEFAULT, 9400013, 1102013, 1, 1,0, 1000)
-- Name : 白色守护披风
, (DEFAULT, 9400013, 1382016, 1, 1,0, 700)
-- Name : 香菇
, (DEFAULT, 9400013, 1402004, 1, 1,0, 700)
-- Name : 青云剑
, (DEFAULT, 9400013, 1472027, 1, 1,0, 500)
-- Name : 绿闪电甲
, (DEFAULT, 9400013, 1412010, 1, 1,0, 700)
-- Name : 项羽之斧
, (DEFAULT, 9400013, 1322026, 1, 1,0, 700)
-- Name : 彩虹游泳圈
, (DEFAULT, 9400013, 1382050, 1, 1,0, 700)
-- Name : 玄武长杖
;
INSERT INTO drop_data VALUES (DEFAULT, 9400014, 4000224, 1, 1,0, 600000)
-- Name : 木屐
, (DEFAULT, 9400014, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9400014, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 9400014, 1402037, 1, 1,0, 7000)
-- Name : 龙背刃
, (DEFAULT, 9400014, 2002008, 1, 1,0, 200000)
-- Name : 命中药丸
, (DEFAULT, 9400014, 2022025, 1, 1,0, 200000)
-- Name : 蛋炒面
, (DEFAULT, 9400014, 2022027, 1, 1,0, 200000)
-- Name : 蛋炒饭(双倍)
, (DEFAULT, 9400014, 2043805, 1, 1,0, 3000)
-- Name : 长杖魔力诅咒卷轴
, (DEFAULT, 9400014, 2041039, 1, 1,0, 3000)
-- Name : 披风敏捷诅咒卷轴
, (DEFAULT, 9400014, 2040715, 1, 1,0, 3000)
-- Name : 鞋子跳跃诅咒卷轴
, (DEFAULT, 9400014, 2040716, 1, 1,0, 3000)
-- Name : 鞋子速度诅咒卷轴
, (DEFAULT, 9400014, 2041031, 1, 1,0, 3000)
-- Name : 披风体力诅咒卷轴
, (DEFAULT, 9400014, 2041032, 1, 1,0, 3000)
-- Name : 披风魔力诅咒卷轴
, (DEFAULT, 9400014, 1092021, 1, 1,0, 7000)
-- Name : 光子盾
, (DEFAULT, 9400014, 1032027, 1, 1,0, 10000)
-- Name : 黑水晶耳环
, (DEFAULT, 9400014, 1102030, 1, 1,0, 10000)
-- Name : 黑妖精披风
, (DEFAULT, 9400014, 1312015, 1, 1,0, 7000)
-- Name : 战魂之斧
, (DEFAULT, 9400014, 1332023, 1, 1,0, 5000)
-- Name : 黑精灵拳刃
, (DEFAULT, 9400014, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
, (DEFAULT, 9400014, 1452017, 1, 1,0, 5000)
-- Name : 魔翼之弓
;
INSERT INTO drop_data VALUES (DEFAULT, 9400100, 4000089, 1, 1,0, 600000)
-- Name : 流氓A的徽章
, (DEFAULT, 9400100, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400100, 2060003, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9400100, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 9400100, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 9400100, 2040511, 1, 1,0, 300)
-- Name : 全身铠甲防御诅咒卷轴
, (DEFAULT, 9400100, 2040405, 1, 1,0, 300)
-- Name : 上衣防御诅咒卷轴
, (DEFAULT, 9400100, 4130000, 1, 1,0, 6000)
-- Name : 手套制作辅助剂
, (DEFAULT, 9400100, 1002090, 1, 1,0, 1500)
-- Name : 蓝色斗笠
, (DEFAULT, 9400100, 1002047, 1, 1,0, 1500)
-- Name : 红色战斗头盔
, (DEFAULT, 9400100, 1060079, 1, 1,0, 800)
-- Name : 绿钢玉裤
, (DEFAULT, 9400100, 1060069, 1, 1,0, 800)
-- Name : 褐贵族裤
, (DEFAULT, 9400100, 1051026, 1, 1,0, 700)
-- Name : 黑色月光服
, (DEFAULT, 9400100, 1072107, 1, 1,0, 800)
-- Name : 红流星鞋
, (DEFAULT, 9400100, 1072056, 1, 1,0, 800)
-- Name : 蓝皮鞋
, (DEFAULT, 9400100, 1082045, 1, 1,0, 1000)
-- Name : 黄金追击手套
, (DEFAULT, 9400100, 1402001, 1, 1,0, 700)
-- Name : 木剑
, (DEFAULT, 9400100, 1032007, 1, 1,0, 1000)
-- Name : 祖母綠耳环
, (DEFAULT, 9400100, 1332021, 1, 1,0, 500)
-- Name : 乌龙茶
, (DEFAULT, 9400100, 1332029, 1, 1,0, 500)
-- Name : 双古剑
;
INSERT INTO drop_data VALUES (DEFAULT, 9400101, 4000090, 1, 1,0, 600000)
-- Name : 流氓B的名片
, (DEFAULT, 9400101, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9400101, 2012001, 1, 1,0, 20000)
-- Name : 妖精的蜂蜜
, (DEFAULT, 9400101, 2061003, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9400101, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9400101, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 9400101, 2040011, 1, 1,0, 300)
-- Name : 头盔体力诅咒卷轴
, (DEFAULT, 9400101, 2041033, 1, 1,0, 300)
-- Name : 披风魔力诅咒卷轴
, (DEFAULT, 9400101, 4130007, 1, 1,0, 6000)
-- Name : 双手钝器制作辅助剂
, (DEFAULT, 9400101, 4130012, 1, 1,0, 6000)
-- Name : 弓制作辅助剂
, (DEFAULT, 9400101, 1002089, 1, 1,0, 1500)
-- Name : 绿色斗笠
, (DEFAULT, 9400101, 1002183, 1, 1,0, 1500)
-- Name : 绿海盗头巾
, (DEFAULT, 9400101, 1040061, 1, 1,0, 800)
-- Name : 绿暗影之服
, (DEFAULT, 9400101, 1061056, 1, 1,0, 800)
-- Name : 绿敏捷裤
, (DEFAULT, 9400101, 1050037, 1, 1,0, 700)
-- Name : 绿星光长袍
, (DEFAULT, 9400101, 1072000, 1, 1,0, 800)
-- Name : 黄金月长靴
, (DEFAULT, 9400101, 1072063, 1, 1,0, 800)
-- Name : 褐多罗鞋
, (DEFAULT, 9400101, 1322017, 1, 1,0, 700)
-- Name : 旋风锤
, (DEFAULT, 9400101, 1322012, 1, 1,0, 700)
-- Name : 红色砖头
, (DEFAULT, 9400101, 1302010, 1, 1,0, 700)
-- Name : 树灵之剑
;
INSERT INTO drop_data VALUES (DEFAULT, 9400102, 4000091, 1, 1,0, 600000)
-- Name : 流氓C的项链
, (DEFAULT, 9400102, 2020001, 1, 1,0, 20000)
-- Name : 炸鸡
, (DEFAULT, 9400102, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 9400102, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9400102, 2040809, 1, 1,0, 300)
-- Name : 手套敏捷诅咒卷轴
, (DEFAULT, 9400102, 2041028, 1, 1,0, 300)
-- Name : 披风防御诅咒卷轴
, (DEFAULT, 9400102, 2040604, 1, 1,0, 300)
-- Name : 裤/裙防御诅咒卷轴
, (DEFAULT, 9400102, 4130003, 1, 1,0, 6000)
-- Name : 单手斧制作辅助剂
, (DEFAULT, 9400102, 1002026, 1, 1,0, 1500)
-- Name : 褐色斗笠
, (DEFAULT, 9400102, 2040520, 1, 1,0, 300)
-- Name : 全身盔甲幸运卷轴
, (DEFAULT, 9400102, 1002154, 1, 1,0, 1500)
-- Name : 黑魔道之帽
, (DEFAULT, 9400102, 1051039, 1, 1,0, 700)
-- Name : 红贵族礼服
, (DEFAULT, 9400102, 1050052, 1, 1,0, 700)
-- Name : 青仙白宫
, (DEFAULT, 9400102, 1060085, 1, 1,0, 800)
-- Name : 黄阳裤
, (DEFAULT, 9400102, 1072064, 1, 1,0, 800)
-- Name : 红帆布鞋
, (DEFAULT, 9400102, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 9400102, 1442016, 1, 1,0, 700)
-- Name : 黑雪板
, (DEFAULT, 9400102, 1312012, 1, 1,0, 700)
-- Name : 乾坤圈
;
INSERT INTO drop_data VALUES (DEFAULT, 9400103, 4000137, 1, 1,0, 600000)
-- Name : 流氓D的指甲
, (DEFAULT, 9400103, 2000011, 1, 1,0, 20000)
-- Name : 活力神药
, (DEFAULT, 9400103, 2001001, 1, 1,0, 20000)
-- Name : 棒棒冰
, (DEFAULT, 9400103, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 9400103, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9400103, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 9400103, 2041012, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 9400103, 2043304, 1, 1,0, 300)
-- Name : 短剑攻击诅咒卷轴
, (DEFAULT, 9400103, 2041032, 1, 1,0, 300)
-- Name : 披风魔力诅咒卷轴
, (DEFAULT, 9400103, 1012056, 1, 1,0, 999999)
-- Name : 狗狗鼻
, (DEFAULT, 9400103, 1322021, 1, 1,0, 700)
-- Name : 黑游泳圈
, (DEFAULT, 9400103, 1442015, 1, 1,0, 700)
-- Name : 黄金雪板
, (DEFAULT, 9400103, 1082084, 1, 1,0, 1000)
-- Name : 蓝意志手套
, (DEFAULT, 9400103, 2040920, 1, 1,0, 300)
-- Name : 盾牌魔力卷轴10%
, (DEFAULT, 9400103, 1061098, 1, 1,0, 800)
-- Name : 红暴风裤
, (DEFAULT, 9400103, 1061099, 1, 1,0, 800)
-- Name : 紫朱雀之裤
, (DEFAULT, 9400103, 1051054, 1, 1,0, 700)
-- Name : 褐天上之衣
, (DEFAULT, 9400103, 1051062, 1, 1,0, 700)
-- Name : 蓝飘云之衣
, (DEFAULT, 9400103, 1002212, 1, 1,0, 1500)
-- Name : 红贵族软帽
, (DEFAULT, 9400103, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 9400103, 1442025, 1, 1,0, 700)
-- Name : 青龙偃月刀
, (DEFAULT, 9400103, 1102000, 1, 1,0, 1000)
-- Name : 绿色冒险披风
, (DEFAULT, 9400103, 1332019, 1, 1,0, 500)
-- Name : 金刚刃
, (DEFAULT, 9400103, 1442005, 1, 1,0, 700)
-- Name : 九龙刀
;
INSERT INTO drop_data VALUES (DEFAULT, 9400110, 4000092, 1, 1,0, 600000)
-- Name : 头目A的墨镜
, (DEFAULT, 9400110, 2020008, 1, 1,0, 20000)
-- Name : 香肠
, (DEFAULT, 9400110, 2050001, 1, 1,0, 50000)
-- Name : 眼药
, (DEFAULT, 9400110, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 9400110, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 9400110, 2041035, 1, 1,0, 300)
-- Name : 披风力量诅咒卷轴
, (DEFAULT, 9400110, 2041026, 1, 1,0, 300)
-- Name : 披风魔防诅咒卷轴
, (DEFAULT, 9400110, 1002029, 1, 1,0, 1500)
-- Name : 将军的红头盔
, (DEFAULT, 9400110, 1002207, 1, 1,0, 1500)
-- Name : 红黑太阳帽
, (DEFAULT, 9400110, 1022047, 1, 1,0, 999999)
-- Name : 猫头鹰
, (DEFAULT, 9400110, 1041078, 1, 1,0, 800)
-- Name : 青月
, (DEFAULT, 9400110, 1040088, 1, 1,0, 800)
-- Name : 褐板金铠甲
, (DEFAULT, 9400110, 1061091, 1, 1,0, 800)
-- Name : 红钢玉裙
, (DEFAULT, 9400110, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 9400110, 1432004, 1, 1,0, 500)
-- Name : 长八蛇矛
, (DEFAULT, 9400110, 1082023, 1, 1,0, 1000)
-- Name : 钢铁指节手套
, (DEFAULT, 9400110, 1002167, 1, 1,0, 1500)
-- Name : 蓝羽丝绒帽
, (DEFAULT, 9400110, 1102002, 1, 1,0, 1000)
-- Name : 红色冒险披风
, (DEFAULT, 9400110, 2070004, 1, 1,0, 500)
-- Name : 黑色刺
, (DEFAULT, 9400110, 1302011, 1, 1,0, 700)
-- Name : 奇型刀
, (DEFAULT, 9400110, 1412009, 1, 1,0, 700)
-- Name : 大力神之斧
, (DEFAULT, 9400110, 1452010, 1, 1,0, 500)
-- Name : 青神弓
, (DEFAULT, 9400110, 1312014, 1, 1,0, 700)
-- Name : 阎王笔
, (DEFAULT, 9400110, 1402017, 1, 1,0, 700)
-- Name : 船长佩剑
;
INSERT INTO drop_data VALUES (DEFAULT, 9400111, 4000093, 1, 1,0, 600000)
-- Name : 头目B的护符
, (DEFAULT, 9400111, 2022018, 1, 1,0, 20000)
-- Name : 日式拉面(烤肉)
, (DEFAULT, 9400111, 2050000, 1, 1,0, 50000)
-- Name : 解毒药
, (DEFAULT, 9400111, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 9400111, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9400111, 2041037, 1, 1,0, 300)
-- Name : 披风智力诅咒卷轴
, (DEFAULT, 9400111, 2040904, 1, 1,0, 300)
-- Name : 盾牌防御诅咒卷轴
, (DEFAULT, 9400111, 1002211, 1, 1,0, 1500)
-- Name : 蓝贵族软帽
, (DEFAULT, 9400111, 1002217, 1, 1,0, 1500)
-- Name : 土黃金法冠
, (DEFAULT, 9400111, 1051041, 1, 1,0, 700)
-- Name : 赤草露
, (DEFAULT, 9400111, 1050055, 1, 1,0, 700)
-- Name : 白圣党之服
, (DEFAULT, 9400111, 1061082, 1, 1,0, 800)
-- Name : 黑贵族裙
, (DEFAULT, 9400111, 1082062, 1, 1,0, 1000)
-- Name : 红精灵手套
, (DEFAULT, 9400111, 1061076, 1, 1,0, 800)
-- Name : 紫月裤
, (DEFAULT, 9400111, 1332016, 1, 1,0, 500)
-- Name : 华戟
, (DEFAULT, 9400111, 1092004, 1, 1,0, 700)
-- Name : 骷髅盾
, (DEFAULT, 9400111, 1422009, 1, 1,0, 700)
-- Name : 妖精之锤
, (DEFAULT, 9400111, 1452018, 1, 1,0, 500)
-- Name : 天蝎之弓
, (DEFAULT, 9400111, 1462009, 1, 1,0, 500)
-- Name : 破天弩弓
, (DEFAULT, 9400111, 1092021, 1, 1,0, 700)
-- Name : 光子盾
, (DEFAULT, 9400111, 1092018, 1, 1,0, 700)
-- Name : 飞侠盾牌
;
INSERT INTO drop_data VALUES (DEFAULT, 9400120, 4000094, 1, 1,0, 600000)
-- Name : 老板的名牌
, (DEFAULT, 9400120, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 9400120, 2000006, 1, 1,0, 999999)
-- Name : 活力神水
, (DEFAULT, 9400120, 2050004, 1, 1,0, 500000)
-- Name : 万能疗伤药
, (DEFAULT, 9400120, 4010006, 1, 1,0, 90000)
-- Name : 黄金母矿
, (DEFAULT, 9400120, 4020007, 1, 1,0, 90000)
-- Name : 钻石母矿
, (DEFAULT, 9400120, 2041041, 1, 1,0, 3000)
-- Name : 披风运气诅咒卷轴
, (DEFAULT, 9400120, 2041030, 1, 1,0, 3000)
-- Name : 披风体力诅咒卷轴
, (DEFAULT, 9400120, 2070005, 1, 1,0, 4000)
-- Name : 金钱镖
, (DEFAULT, 9400120, 1402013, 1, 1,0, 7000)
-- Name : 白日剑
, (DEFAULT, 9400120, 1002276, 1, 1,0, 15000)
-- Name : 红黄金翼帽
, (DEFAULT, 9400120, 1002328, 1, 1,0, 15000)
-- Name : 绿色海盗帽
, (DEFAULT, 9400120, 1041099, 1, 1,0, 8000)
-- Name : 红暴风甲
, (DEFAULT, 9400120, 1061101, 1, 1,0, 8000)
-- Name : 粉红朱雀之裤
, (DEFAULT, 9400120, 1051058, 1, 1,0, 7000)
-- Name : 黑神仙之服
, (DEFAULT, 9400120, 1050064, 1, 1,0, 7000)
-- Name : 黑飘云之衣
, (DEFAULT, 9400120, 1032023, 1, 1,0, 10000)
-- Name : 草莓耳环
, (DEFAULT, 9400120, 1382010, 1, 1,0, 7000)
-- Name : 死灵法杖
, (DEFAULT, 9400120, 1092029, 1, 1,0, 7000)
-- Name : 电磁光盾
, (DEFAULT, 9400120, 1422012, 1, 1,0, 7000)
-- Name : 雷神之锤
, (DEFAULT, 9400120, 1302026, 1, 1,0, 7000)
-- Name : 黑雨伞
, (DEFAULT, 9400120, 1372038, 1, 1,0, 7000)
-- Name : 雷灵珠短杖
;
INSERT INTO drop_data VALUES (DEFAULT, 9400121, 4000138, 1, 1,0, 600000)
-- Name : 女老板的梳子
, (DEFAULT, 9400121, 2000011, 1, 1,0, 200000)
-- Name : 活力神药
, (DEFAULT, 9400121, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9400121, 2020016, 1, 1,0, 200000)
-- Name : 干酪蛋糕
, (DEFAULT, 9400121, 2020016, 1, 1,0, 200000)
-- Name : 干酪蛋糕
, (DEFAULT, 9400121, 2022026, 1, 1,0, 200000)
-- Name : 日本炒面
, (DEFAULT, 9400121, 2022024, 1, 1,0, 200000)
-- Name : 章鱼串
, (DEFAULT, 9400121, 2040717, 1, 1,0, 3000)
-- Name : 鞋子速度诅咒卷轴
, (DEFAULT, 9400121, 2043705, 1, 1,0, 3000)
-- Name : 短杖魔力诅咒卷轴
, (DEFAULT, 9400121, 2040510, 1, 1,0, 3000)
-- Name : 全身铠甲防御诅咒卷轴
, (DEFAULT, 9400121, 2040908, 1, 1,0, 3000)
-- Name : 盾牌体力卷轴
, (DEFAULT, 9400121, 1332022, 1, 1,0, 5000)
-- Name : 小妖精刀
, (DEFAULT, 9400121, 1382010, 1, 1,0, 7000)
-- Name : 死灵法杖
, (DEFAULT, 9400121, 1082085, 1, 1,0, 10000)
-- Name : 红意志手套
, (DEFAULT, 9400121, 1061105, 1, 1,0, 8000)
-- Name : 红骷髅皮裙
, (DEFAULT, 9400121, 1442020, 1, 1,0, 7000)
-- Name : 巨灵开山斧
, (DEFAULT, 9400121, 1092025, 1, 1,0, 7000)
-- Name : 金狮鹫盾
, (DEFAULT, 9400121, 1072239, 1, 1,0, 8000)
-- Name : 黄色钉鞋
, (DEFAULT, 9400121, 1032023, 1, 1,0, 10000)
-- Name : 草莓耳环
, (DEFAULT, 9400121, 1422013, 1, 1,0, 7000)
-- Name : 狮子之魂
, (DEFAULT, 9400121, 1312015, 1, 1,0, 7000)
-- Name : 战魂之斧
, (DEFAULT, 9400121, 1332027, 1, 1,0, 5000)
-- Name : 飞羽刃
, (DEFAULT, 9400121, 1472033, 1, 1,0, 5000)
-- Name : 虎纹拳套
, (DEFAULT, 9400121, 1432011, 1, 1,0, 5000)
-- Name : 寒冰破魔枪
, (DEFAULT, 9400121, 1402016, 1, 1,0, 7000)
-- Name : 所罗门之剑
, (DEFAULT, 9400121, 1372009, 1, 1,0, 7000)
-- Name : 慈悲为怀
;
INSERT INTO drop_data VALUES (DEFAULT, 9400205, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 9400205, 2022018, 1, 1,0, 200000)
-- Name : 日式拉面(烤肉)
, (DEFAULT, 9400205, 2022019, 1, 1,0, 200000)
-- Name : 日式拉面(猪排)
, (DEFAULT, 9400205, 2002011, 1, 1,0, 200000)
-- Name : 镇痛剂
, (DEFAULT, 9400205, 1382037, 1, 1,0, 7000)
-- Name : 偃月之杖
, (DEFAULT, 9400205, 4020005, 1, 1,0, 90000)
-- Name : 蓝宝石母矿
, (DEFAULT, 9400205, 4010002, 1, 1,0, 90000)
-- Name : 锂矿石母矿
, (DEFAULT, 9400205, 2044505, 1, 1,0, 3000)
-- Name : 弓攻击诅咒卷轴
, (DEFAULT, 9400205, 2043304, 1, 1,0, 3000)
-- Name : 短剑攻击诅咒卷轴
, (DEFAULT, 9400205, 2041039, 1, 1,0, 3000)
-- Name : 披风敏捷诅咒卷轴
, (DEFAULT, 9400205, 2041041, 1, 1,0, 3000)
-- Name : 披风运气诅咒卷轴
, (DEFAULT, 9400205, 2043004, 1, 1,0, 3000)
-- Name : 单手剑攻击诅咒卷轴
, (DEFAULT, 9400205, 2040008, 1, 1,0, 3000)
-- Name : 头盔防御诅咒卷轴
, (DEFAULT, 9400205, 2040405, 1, 1,0, 3000)
-- Name : 上衣防御诅咒卷轴
, (DEFAULT, 9400205, 1322029, 1, 1,0, 7000)
-- Name : 雷神钉
, (DEFAULT, 9400205, 1412010, 1, 1,0, 7000)
-- Name : 项羽之斧
, (DEFAULT, 9400205, 1472031, 1, 1,0, 5000)
-- Name : 龙之拳
, (DEFAULT, 9400205, 2061003, 1, 1,0, 300000)
-- Name : 弩矢
, (DEFAULT, 9400205, 2070004, 1, 1,0, 5000)
-- Name : 黑色刺
, (DEFAULT, 9400205, 1452025, 1, 1,0, 5000)
-- Name : 蓝色梅杜斯
, (DEFAULT, 9400205, 1462022, 1, 1,0, 5000)
-- Name : 黄色可撒弩
;
INSERT INTO drop_data VALUES (DEFAULT, 9600001, 4000187, 1, 1,0, 600000)
-- Name : 鸡爪
, (DEFAULT, 9600001, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 9600001, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600001, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600001, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600001, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600001, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 9600001, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600001, 1002051, 1, 1,0, 1500)
-- Name : 青铜头盔
, (DEFAULT, 9600001, 1041030, 1, 1,0, 800)
-- Name : 红伽蓝
, (DEFAULT, 9600001, 1061027, 1, 1,0, 800)
-- Name : 黑伽蓝裙
, (DEFAULT, 9600001, 1082016, 1, 1,0, 1000)
-- Name : 蓝命中手套
, (DEFAULT, 9600001, 1072062, 1, 1,0, 800)
-- Name : 红多罗鞋
, (DEFAULT, 9600001, 1312003, 1, 1,0, 700)
-- Name : 锂矿斧
, (DEFAULT, 9600001, 2040401, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 9600001, 2002002, 1, 1,0, 20000)
-- Name : 魔力神水
, (DEFAULT, 9600001, 1322034, 1, 1,0, 700)
-- Name : 铁棍
, (DEFAULT, 9600001, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600001, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600001, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 9600001, 1332013, 1, 1,0, 500)
-- Name : 飞影刃
, (DEFAULT, 9600001, 1002146, 1, 1,0, 1500)
-- Name : 红提贝之帽
, (DEFAULT, 9600001, 1332009, 1, 1,0, 500)
-- Name : 偃月刃
, (DEFAULT, 9600001, 1082001, 1, 1,0, 1000)
-- Name : 白纹短手套
, (DEFAULT, 9600001, 1002119, 1, 1,0, 1500)
-- Name : 绿箭翎帽
, (DEFAULT, 9600001, 1051005, 1, 1,0, 700)
-- Name : 红贤者之袍
, (DEFAULT, 9600001, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 9600001, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 9600001, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
;
INSERT INTO drop_data VALUES (DEFAULT, 9600002, 4000188, 1, 1,0, 600000)
-- Name : 鸭蛋
, (DEFAULT, 9600002, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 9600002, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600002, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600002, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600002, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600002, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 9600002, 4010000, 1, 1,0, 9000)
-- Name : 青铜母矿
, (DEFAULT, 9600002, 1002104, 1, 1,0, 1500)
-- Name : 绿色魔法帽
, (DEFAULT, 9600002, 1041028, 1, 1,0, 800)
-- Name : 紫硬皮装
, (DEFAULT, 9600002, 1061026, 1, 1,0, 800)
-- Name : 紫硬皮裙
, (DEFAULT, 9600002, 1082037, 1, 1,0, 1000)
-- Name : 青铜精神手套
, (DEFAULT, 9600002, 1072051, 1, 1,0, 800)
-- Name : 银战斗鞋
, (DEFAULT, 9600002, 1302002, 1, 1,0, 700)
-- Name : 海盗剑
, (DEFAULT, 9600002, 1442001, 1, 1,0, 700)
-- Name : 锂矿戟
, (DEFAULT, 9600002, 2040601, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9600002, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 9600002, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 9600002, 1372013, 1, 1,0, 700)
-- Name : 竹杖
, (DEFAULT, 9600002, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 9600002, 1422001, 1, 1,0, 700)
-- Name : 锂矿锤
, (DEFAULT, 9600002, 1412000, 1, 1,0, 700)
-- Name : 双手斧
, (DEFAULT, 9600002, 1002096, 1, 1,0, 1500)
-- Name : 蓝星头巾
, (DEFAULT, 9600002, 1002160, 1, 1,0, 1500)
-- Name : 褐打猎帽
, (DEFAULT, 9600002, 1040062, 1, 1,0, 800)
-- Name : 红暗影之服
, (DEFAULT, 9600002, 1060051, 1, 1,0, 800)
-- Name : 红暗影之裤
, (DEFAULT, 9600002, 2040701, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 9600002, 1002034, 1, 1,0, 1500)
-- Name : 蓝色术士帽
, (DEFAULT, 9600002, 1372003, 1, 1,0, 700)
-- Name : 锂矿短杖
, (DEFAULT, 9600002, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9600002, 1002065, 1, 1,0, 1500)
-- Name : 孙悟空钢制头箍
, (DEFAULT, 9600002, 2044202, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 9600002, 2002003, 1, 1,0, 20000)
-- Name : 强效魔力水
, (DEFAULT, 9600002, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
;
INSERT INTO drop_data VALUES (DEFAULT, 9600003, 4000189, 1, 1,0, 600000)
-- Name : 羊毛
, (DEFAULT, 9600003, 2000001, 1, 1,0, 20000)
-- Name : 橙色药水
, (DEFAULT, 9600003, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600003, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600003, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600003, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600003, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600003, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 9600003, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9600003, 1002119, 1, 1,0, 1500)
-- Name : 绿箭翎帽
, (DEFAULT, 9600003, 1040050, 1, 1,0, 800)
-- Name : 黑敏捷之服
, (DEFAULT, 9600003, 1060039, 1, 1,0, 800)
-- Name : 黑敏捷之裤
, (DEFAULT, 9600003, 1082006, 1, 1,0, 1000)
-- Name : 紫矿机器手套
, (DEFAULT, 9600003, 1072073, 1, 1,0, 800)
-- Name : 黄飘风鞋
, (DEFAULT, 9600003, 1322003, 1, 1,0, 700)
-- Name : 棒棒果
, (DEFAULT, 9600003, 1432002, 1, 1,0, 500)
-- Name : 三支枪
, (DEFAULT, 9600003, 2041007, 1, 1,0, 300)
-- Name : 披风体力卷轴
, (DEFAULT, 9600003, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9600003, 1452024, 1, 1,0, 500)
-- Name : 绿林弓
, (DEFAULT, 9600003, 4020005, 1, 1,0, 9000)
-- Name : 蓝宝石母矿
, (DEFAULT, 9600003, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9600003, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9600003, 1072103, 1, 1,0, 800)
-- Name : 红锦丝鞋
, (DEFAULT, 9600003, 1322024, 1, 1,0, 700)
-- Name : 紫游泳圈
, (DEFAULT, 9600003, 1050011, 1, 1,0, 700)
-- Name : 黑龙袍
, (DEFAULT, 9600003, 1302017, 1, 1,0, 700)
-- Name : 蓝色雨伞
, (DEFAULT, 9600003, 1332020, 1, 1,0, 500)
-- Name : 太极扇
, (DEFAULT, 9600003, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600003, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600003, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 9600003, 1462000, 1, 1,0, 500)
-- Name : 山羊弩
, (DEFAULT, 9600003, 1002013, 1, 1,0, 1500)
-- Name : 孙悟空头箍
, (DEFAULT, 9600003, 1082046, 1, 1,0, 1000)
-- Name : 钢铁追击手套
, (DEFAULT, 9600003, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600003, 1082005, 1, 1,0, 1000)
-- Name : 钢制机器手套
, (DEFAULT, 9600003, 4006001, 1, 1,0, 10000)
-- Name : 召回石
;
INSERT INTO drop_data VALUES (DEFAULT, 9600004, 4000190, 1, 1,0, 600000)
-- Name : 山羊角
, (DEFAULT, 9600004, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600004, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600004, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600004, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600004, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600004, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600004, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600004, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 9600004, 1002150, 1, 1,0, 1500)
-- Name : 黑提贝之帽
, (DEFAULT, 9600004, 1051012, 1, 1,0, 700)
-- Name : 蓝护身铠甲
, (DEFAULT, 9600004, 1082051, 1, 1,0, 1000)
-- Name : 红守护手套
, (DEFAULT, 9600004, 1072102, 1, 1,0, 800)
-- Name : 绿锦丝鞋
, (DEFAULT, 9600004, 1372001, 1, 1,0, 700)
-- Name : 法师短杖
, (DEFAULT, 9600004, 1422008, 1, 1,0, 700)
-- Name : 大锤
, (DEFAULT, 9600004, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600004, 2002004, 1, 1,0, 20000)
-- Name : 攻击神水
, (DEFAULT, 9600004, 1092018, 1, 1,0, 700)
-- Name : 飞侠盾牌
, (DEFAULT, 9600004, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 9600004, 1050051, 1, 1,0, 700)
-- Name : 赤仙白宫
, (DEFAULT, 9600004, 1050058, 1, 1,0, 700)
-- Name : 朱旋风甲
, (DEFAULT, 9600004, 1050002, 1, 1,0, 700)
-- Name : 红魔力长袍
, (DEFAULT, 9600004, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 9600004, 1332011, 1, 1,0, 500)
-- Name : 刺客短刀
, (DEFAULT, 9600004, 1002004, 1, 1,0, 1500)
-- Name : 褐色战斗头盔
, (DEFAULT, 9600004, 1040028, 1, 1,0, 800)
-- Name : 苍天衣
, (DEFAULT, 9600004, 1040082, 1, 1,0, 800)
-- Name : 树林之影
, (DEFAULT, 9600004, 1041085, 1, 1,0, 800)
-- Name : 黄镇月铠甲
, (DEFAULT, 9600004, 1442003, 1, 1,0, 700)
-- Name : 斧戟
, (DEFAULT, 9600004, 1402002, 1, 1,0, 700)
-- Name : 大刀
, (DEFAULT, 9600004, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 9600004, 1432002, 1, 1,0, 500)
-- Name : 三支枪
, (DEFAULT, 9600004, 2002002, 1, 1,0, 20000)
-- Name : 魔力神水
, (DEFAULT, 9600004, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600004, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
;
INSERT INTO drop_data VALUES (DEFAULT, 9600005, 4000191, 1, 1,0, 600000)
-- Name : 黑山羊角
, (DEFAULT, 9600005, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600005, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600005, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600005, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600005, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600005, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600005, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 9600005, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 9600005, 1002023, 1, 1,0, 1500)
-- Name : 枪骑士头盔
, (DEFAULT, 9600005, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 9600005, 1032004, 1, 1,0, 1000)
-- Name : 金耳环
, (DEFAULT, 9600005, 1082071, 1, 1,0, 1000)
-- Name : 蓝勇气手套
, (DEFAULT, 9600005, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 9600005, 1412005, 1, 1,0, 700)
-- Name : 格斗斧
, (DEFAULT, 9600005, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 9600005, 2043201, 1, 1,0, 300)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 9600005, 2044501, 1, 1,0, 300)
-- Name : 弓攻击卷轴
, (DEFAULT, 9600005, 1072081, 1, 1,0, 800)
-- Name : 绿打猎鞋
, (DEFAULT, 9600005, 1072108, 1, 1,0, 800)
-- Name : 绿流星鞋
, (DEFAULT, 9600005, 1002185, 1, 1,0, 1500)
-- Name : 黑海盗头巾
, (DEFAULT, 9600005, 1002181, 1, 1,0, 1500)
-- Name : 红海盗头巾
, (DEFAULT, 9600005, 1092006, 1, 1,0, 700)
-- Name : 锂矿圆盾
, (DEFAULT, 9600005, 1102001, 1, 1,0, 1000)
-- Name : 蓝色冒险披风
, (DEFAULT, 9600005, 1002184, 1, 1,0, 1500)
-- Name : 褐海盗头巾
, (DEFAULT, 9600005, 1072112, 1, 1,0, 800)
-- Name : 蓝铁头鞋
, (DEFAULT, 9600005, 1072124, 1, 1,0, 800)
-- Name : 蓝空空鞋
, (DEFAULT, 9600005, 1402007, 1, 1,0, 700)
-- Name : 半月巨刀
, (DEFAULT, 9600005, 1422007, 1, 1,0, 700)
-- Name : 巨人锤
, (DEFAULT, 9600005, 1472019, 1, 1,0, 500)
-- Name : 赤红手甲
, (DEFAULT, 9600005, 1302016, 1, 1,0, 700)
-- Name : 黄色雨伞
, (DEFAULT, 9600005, 1082074, 1, 1,0, 1000)
-- Name : 黑侠客手套
, (DEFAULT, 9600005, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 9600005, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600005, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
;
INSERT INTO drop_data VALUES (DEFAULT, 9600006, 4000192, 1, 1,0, 600000)
-- Name : 鼻环
, (DEFAULT, 9600006, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600006, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600006, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600006, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600006, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600006, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600006, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 9600006, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 9600006, 1002037, 1, 1,0, 1500)
-- Name : 黑色术士帽
, (DEFAULT, 9600006, 1041068, 1, 1,0, 800)
-- Name : 黑守护之服
, (DEFAULT, 9600006, 1061063, 1, 1,0, 800)
-- Name : 黑守护裤
, (DEFAULT, 9600006, 1082075, 1, 1,0, 1000)
-- Name : 红侠客手套
, (DEFAULT, 9600006, 1072064, 1, 1,0, 800)
-- Name : 红帆布鞋
, (DEFAULT, 9600006, 1402010, 1, 1,0, 700)
-- Name : 铝球棍
, (DEFAULT, 9600006, 1382018, 1, 1,0, 700)
-- Name : 翡翠之杖
, (DEFAULT, 9600006, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 9600006, 2044301, 1, 1,0, 300)
-- Name : 枪攻击卷轴
, (DEFAULT, 9600006, 2002005, 1, 1,0, 20000)
-- Name : 命中神水
, (DEFAULT, 9600006, 4003005, 1, 1,0, 200000)
-- Name : 柔软羽毛
, (DEFAULT, 9600006, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 9600006, 4030009, 1, 1,0, 300)
-- Name : 围棋盘
, (DEFAULT, 9600006, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 9600006, 1002023, 1, 1,0, 1500)
-- Name : 枪骑士头盔
, (DEFAULT, 9600006, 1402006, 1, 1,0, 700)
-- Name : 高原之剑
, (DEFAULT, 9600006, 1302013, 1, 1,0, 700)
-- Name : 红色鞭子
, (DEFAULT, 9600006, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600006, 1002103, 1, 1,0, 1500)
-- Name : 粉红魔法帽
, (DEFAULT, 9600006, 1041095, 1, 1,0, 800)
-- Name : 赤飞影之服
, (DEFAULT, 9600006, 1061094, 1, 1,0, 800)
-- Name : 赤飞影之裤
, (DEFAULT, 9600006, 1462006, 1, 1,0, 500)
-- Name : 白银弩
, (DEFAULT, 9600006, 1032012, 1, 1,0, 1000)
-- Name : 骷髅耳环
, (DEFAULT, 9600006, 1051025, 1, 1,0, 700)
-- Name : 蓝色月光服
, (DEFAULT, 9600006, 1082024, 1, 1,0, 1000)
-- Name : 朱矿指节手套
, (DEFAULT, 9600006, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
;
INSERT INTO drop_data VALUES (DEFAULT, 9600007, 4000193, 1, 1,0, 600000)
-- Name : 犁杖
, (DEFAULT, 9600007, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600007, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600007, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600007, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600007, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600007, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600007, 4010006, 1, 1,0, 9000)
-- Name : 黄金母矿
, (DEFAULT, 9600007, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 9600007, 1002163, 1, 1,0, 1500)
-- Name : 绿冬羽
, (DEFAULT, 9600007, 1051009, 1, 1,0, 700)
-- Name : 紫飞影甲
, (DEFAULT, 9600007, 1032008, 1, 1,0, 1000)
-- Name : 猫眼耳环
, (DEFAULT, 9600007, 1082023, 1, 1,0, 1000)
-- Name : 钢铁指节手套
, (DEFAULT, 9600007, 1072116, 1, 1,0, 800)
-- Name : 黄月鞋
, (DEFAULT, 9600007, 1452007, 1, 1,0, 500)
-- Name : 暴风弓
, (DEFAULT, 9600007, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 9600007, 2040704, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 9600007, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9600007, 2041011, 1, 1,0, 300)
-- Name : 披风魔力卷轴
, (DEFAULT, 9600007, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600007, 1040095, 1, 1,0, 800)
-- Name : 青阳
, (DEFAULT, 9600007, 1060084, 1, 1,0, 800)
-- Name : 青阳裤
, (DEFAULT, 9600007, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600007, 2043701, 1, 1,0, 300)
-- Name : 短杖魔力卷轴
, (DEFAULT, 9600007, 2070003, 1, 1,0, 500)
-- Name : 雪花镖
, (DEFAULT, 9600007, 1102000, 1, 1,0, 1000)
-- Name : 绿色冒险披风
, (DEFAULT, 9600007, 1102004, 1, 1,0, 1000)
-- Name : 黑色冒险披风
, (DEFAULT, 9600007, 1322009, 1, 1,0, 700)
-- Name : 马桶吸
, (DEFAULT, 9600007, 1332014, 1, 1,0, 500)
-- Name : 暗影刃
, (DEFAULT, 9600007, 1002080, 1, 1,0, 1500)
-- Name : 红头巾
, (DEFAULT, 9600007, 1002128, 1, 1,0, 1500)
-- Name : 蓝自由之帽
, (DEFAULT, 9600007, 1092020, 1, 1,0, 700)
-- Name : 黑色飞侠盾牌
, (DEFAULT, 9600007, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600007, 1432008, 1, 1,0, 500)
-- Name : 海神叉
;
INSERT INTO drop_data VALUES (DEFAULT, 9600008, 4000194, 1, 1,0, 600000)
-- Name : 黑羊毛
, (DEFAULT, 9600008, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600008, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600008, 4003004, 1, 1,0, 200000)
-- Name : 粗羽毛
, (DEFAULT, 9600008, 4000021, 1, 1,0, 50000)
-- Name : 动物皮
, (DEFAULT, 9600008, 2060000, 1, 1,0, 30000)
-- Name : 弓矢
, (DEFAULT, 9600008, 2061000, 1, 1,0, 30000)
-- Name : 弩矢
, (DEFAULT, 9600008, 4010004, 1, 1,0, 9000)
-- Name : 银的母矿
, (DEFAULT, 9600008, 4020000, 1, 1,0, 9000)
-- Name : 石榴石母矿
, (DEFAULT, 9600008, 1002175, 1, 1,0, 1500)
-- Name : 黑假面帽
, (DEFAULT, 9600008, 1041086, 1, 1,0, 800)
-- Name : 黑镇月铠甲
, (DEFAULT, 9600008, 1061085, 1, 1,0, 800)
-- Name : 黑镇月裙
, (DEFAULT, 9600008, 1082062, 1, 1,0, 1000)
-- Name : 红精灵手套
, (DEFAULT, 9600008, 1072120, 1, 1,0, 800)
-- Name : 褐精灵鞋
, (DEFAULT, 9600008, 1472016, 1, 1,0, 500)
-- Name : 朱矿护腕
, (DEFAULT, 9600008, 1312006, 1, 1,0, 700)
-- Name : 大斧
, (DEFAULT, 9600008, 2040708, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600008, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600008, 2070002, 1, 1,0, 500)
-- Name : 黑色利刃
, (DEFAULT, 9600008, 2330002, 1, 1,0, 500)
-- Name : 铜头子弹
;
INSERT INTO drop_data VALUES (DEFAULT, 9600009, 1372011, 1, 1,0, 7000)
-- Name : 羽扇
, (DEFAULT, 9600009, 1452023, 1, 1,0, 5000)
-- Name : 曹家之弓
, (DEFAULT, 9600009, 1302031, 1, 1,0, 7000)
-- Name : 七星剑
, (DEFAULT, 9600009, 1442025, 1, 1,0, 7000)
-- Name : 青龙偃月刀
, (DEFAULT, 9600009, 1332029, 1, 1,0, 5000)
-- Name : 双古剑
, (DEFAULT, 9600009, 1382014, 1, 1,0, 7000)
-- Name : 孙家之杖
, (DEFAULT, 9600009, 2043001, 1, 1,0, 3000)
-- Name : 单手剑攻击卷轴
, (DEFAULT, 9600009, 2043101, 1, 1,0, 3000)
-- Name : 单手斧攻击卷轴
, (DEFAULT, 9600009, 2043201, 1, 1,0, 3000)
-- Name : 单手钝器攻击卷轴
, (DEFAULT, 9600009, 2043301, 1, 1,0, 3000)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600009, 2043701, 1, 1,0, 3000)
-- Name : 短杖魔力卷轴
, (DEFAULT, 9600009, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9600009, 2044001, 1, 1,0, 3000)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9600009, 2044101, 1, 1,0, 3000)
-- Name : 双手斧攻击卷轴
, (DEFAULT, 9600009, 2044201, 1, 1,0, 3000)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 9600009, 2044301, 1, 1,0, 3000)
-- Name : 枪攻击卷轴
, (DEFAULT, 9600009, 2044401, 1, 1,0, 3000)
-- Name : 矛攻击卷轴
, (DEFAULT, 9600009, 2044501, 1, 1,0, 3000)
-- Name : 弓攻击卷轴
, (DEFAULT, 9600009, 2044601, 1, 1,0, 3000)
-- Name : 弩攻击卷轴
, (DEFAULT, 9600009, 2044701, 1, 1,0, 3000)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9600009, 4020008, 1, 1,0, 90000)
-- Name : 黑水晶母矿
, (DEFAULT, 9600009, 4004004, 1, 1,0, 100000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9600009, 1442017, 1, 1,0, 7000)
-- Name : 赤血雪板
;
INSERT INTO drop_data VALUES (DEFAULT, 9600012, 1402004, 1, 1,0, 700)
-- Name : 青云剑
, (DEFAULT, 9600012, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 9600012, 1442017, 1, 1,0, 700)
-- Name : 赤血雪板
, (DEFAULT, 9600012, 1382013, 1, 1,0, 700)
-- Name : 烈焰之杖
, (DEFAULT, 9600012, 2070006, 1, 1,0, 200)
-- Name : 齿轮镖
, (DEFAULT, 9600012, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600012, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 9600012, 4010003, 1, 1,0, 9000)
-- Name : 朱矿石母矿
, (DEFAULT, 9600012, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9600012, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600012, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9600012, 1051053, 1, 1,0, 700)
-- Name : 红天上之衣
, (DEFAULT, 9600012, 1442008, 1, 1,0, 700)
-- Name : 黄龙刀
, (DEFAULT, 9600012, 1002285, 1, 1,0, 1500)
-- Name : 红天空之帽
, (DEFAULT, 9600012, 1040104, 1, 1,0, 800)
-- Name : 紫矿暴风甲
, (DEFAULT, 9600012, 1060092, 1, 1,0, 800)
-- Name : 紫矿暴风裤
, (DEFAULT, 9600012, 1050064, 1, 1,0, 700)
-- Name : 黑飘云之衣
, (DEFAULT, 9600012, 1472028, 1, 1,0, 500)
-- Name : 蓝闪电甲
, (DEFAULT, 9600012, 1102029, 1, 1,0, 1000)
-- Name : 白妖精披风
, (DEFAULT, 9600012, 1002271, 1, 1,0, 1500)
-- Name : 绿十字帽
, (DEFAULT, 9600012, 1002275, 1, 1,0, 1500)
-- Name : 蓝黄金翼帽
, (DEFAULT, 9600012, 1072172, 1, 1,0, 800)
-- Name : 绿飞影鞋
, (DEFAULT, 9600012, 1072178, 1, 1,0, 800)
-- Name : 紫密林之鞋
, (DEFAULT, 9600012, 1072210, 1, 1,0, 800)
-- Name : 红宝石靴
, (DEFAULT, 9600012, 1032023, 1, 1,0, 1000)
-- Name : 草莓耳环
, (DEFAULT, 9600012, 1050092, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 9600012, 1051082, 1, 1,0, 700)
-- Name : 红色高丽贵妇袍
, (DEFAULT, 9600012, 1072193, 1, 1,0, 800)
-- Name : 褐扣带靴
, (DEFAULT, 9600012, 1082129, 1, 1,0, 1000)
-- Name : 裂天手套(紫)
, (DEFAULT, 9600012, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600012, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600012, 4000393, 1, 1,0, 600000)
-- Name : 黑熊指甲
;
INSERT INTO drop_data VALUES (DEFAULT, 9600013, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600013, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600013, 4020007, 1, 1,0, 9000)
-- Name : 钻石母矿
, (DEFAULT, 9600013, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600013, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 9600013, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9600013, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600013, 1050070, 1, 1,0, 700)
-- Name : 黑天上之衣
, (DEFAULT, 9600013, 1072156, 1, 1,0, 800)
-- Name : 黑飞魂鞋
, (DEFAULT, 9600013, 1462013, 1, 1,0, 500)
-- Name : 黑暗弩弓
, (DEFAULT, 9600013, 1302032, 1, 1,0, 700)
-- Name : 烈焰之剑
, (DEFAULT, 9600013, 1072164, 1, 1,0, 800)
-- Name : 蓝箭魂鞋
, (DEFAULT, 9600013, 1082096, 1, 1,0, 1000)
-- Name : 银名誉手套
, (DEFAULT, 9600013, 1312011, 1, 1,0, 700)
-- Name : 花灵之斧
, (DEFAULT, 9600013, 1082111, 1, 1,0, 1000)
-- Name : 绿天使手套
, (DEFAULT, 9600013, 1082117, 1, 1,0, 1000)
-- Name : 马尔斯黑拳套
, (DEFAULT, 9600013, 1082121, 1, 1,0, 1000)
-- Name : 魔力绿手套
, (DEFAULT, 9600013, 1092024, 1, 1,0, 700)
-- Name : 银狮鹫盾
, (DEFAULT, 9600013, 1072174, 1, 1,0, 800)
-- Name : 黑飞影鞋
, (DEFAULT, 9600013, 1050078, 1, 1,0, 700)
-- Name : 黑宫衣
, (DEFAULT, 9600013, 1060098, 1, 1,0, 800)
-- Name : 红隐者之裤
, (DEFAULT, 9600013, 1040109, 1, 1,0, 800)
-- Name : 红隐者之服
, (DEFAULT, 9600013, 1002340, 1, 1,0, 1500)
-- Name : 黑龙头盔
, (DEFAULT, 9600013, 1452014, 1, 1,0, 500)
-- Name : 黄虎弓
, (DEFAULT, 9600013, 1060104, 1, 1,0, 800)
-- Name : 蓝色霹雳裤
, (DEFAULT, 9600013, 1040115, 1, 1,0, 800)
-- Name : 蓝扣带护甲
, (DEFAULT, 9600013, 1072208, 1, 1,0, 800)
-- Name : 杰斯特鞋(红)
, (DEFAULT, 9600013, 1082126, 1, 1,0, 1000)
-- Name : 弦影手套(绿)
, (DEFAULT, 9600013, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 9600013, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 9600013, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 9600013, 1102030, 1, 1,0, 1000)
-- Name : 黑妖精披风
, (DEFAULT, 9600013, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 9600013, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 9600013, 1082108, 1, 1,0, 1000)
-- Name : 黑神眼手套
, (DEFAULT, 9600013, 4000394, 1, 1,0, 600000)
-- Name : 白虎尾巴
;
INSERT INTO drop_data VALUES (DEFAULT, 9600014, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600014, 2002001, 1, 1,0, 20000)
-- Name : 速度药水
, (DEFAULT, 9600014, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600014, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 9600014, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9600014, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600014, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 9600014, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9600014, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600014, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 9600014, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 9600014, 1051056, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 9600014, 1332023, 1, 1,0, 500)
-- Name : 黑精灵拳刃
, (DEFAULT, 9600014, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 9600014, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 9600014, 1040110, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 9600014, 1060099, 1, 1,0, 800)
-- Name : 黑隐者之裤
, (DEFAULT, 9600014, 1050076, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 9600014, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 9600014, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 9600014, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 9600014, 1452013, 1, 1,0, 500)
-- Name : 朱雀弓
, (DEFAULT, 9600014, 1051067, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 9600014, 1051096, 1, 1,0, 700)
-- Name : 红祭司长袍
, (DEFAULT, 9600014, 1050091, 1, 1,0, 700)
-- Name : 黑疾风服
, (DEFAULT, 9600014, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 9600014, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 9600014, 4000244, 1, 1,0, 2000)
-- Name : 蓝色双角龙的灵魂
, (DEFAULT, 9600014, 4000245, 1, 1,0, 2000)
-- Name : 蓝色双角龙的鳞片
, (DEFAULT, 9600014, 1082133, 1, 1,0, 1000)
-- Name : 杰斯特手套(红)
, (DEFAULT, 9600014, 4000395, 1, 1,0, 600000)
-- Name : 巨鹰羽毛
;
INSERT INTO drop_data VALUES (DEFAULT, 9600015, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600015, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600015, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 9600015, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 9600015, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 9600015, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 9600015, 1050092, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 9600015, 1041117, 1, 1,0, 800)
-- Name : 紫扣带护甲
, (DEFAULT, 9600015, 1061116, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 9600015, 1050106, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 9600015, 1082139, 1, 1,0, 1000)
-- Name : 混天手套(黄)
, (DEFAULT, 9600015, 1072206, 1, 1,0, 800)
-- Name : 杰斯特鞋(蓝)
, (DEFAULT, 9600015, 1312015, 1, 1,0, 700)
-- Name : 战魂之斧
, (DEFAULT, 9600015, 1452017, 1, 1,0, 500)
-- Name : 魔翼之弓
, (DEFAULT, 9600015, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9600015, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9600015, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 9600015, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9600015, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600015, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 9600015, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 9600015, 1051056, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 9600015, 1332023, 1, 1,0, 500)
-- Name : 黑精灵拳刃
, (DEFAULT, 9600015, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 9600015, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 9600015, 1040110, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 9600015, 1060099, 1, 1,0, 800)
-- Name : 黑隐者之裤
, (DEFAULT, 9600015, 1050076, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 9600015, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 9600015, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 9600015, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 9600015, 1452013, 1, 1,0, 500)
-- Name : 朱雀弓
, (DEFAULT, 9600015, 1051067, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 9600015, 1051096, 1, 1,0, 700)
-- Name : 红祭司长袍
, (DEFAULT, 9600015, 1050091, 1, 1,0, 700)
-- Name : 黑疾风服
, (DEFAULT, 9600015, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 9600015, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 9600015, 4000396, 1, 1,0, 600000)
-- Name : 飞贼护手
;
INSERT INTO drop_data VALUES (DEFAULT, 9600016, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600016, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600016, 4020003, 1, 1,0, 9000)
-- Name : 祖母绿母矿
, (DEFAULT, 9600016, 4020008, 1, 1,0, 9000)
-- Name : 黑水晶母矿
, (DEFAULT, 9600016, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 9600016, 1002403, 1, 1,0, 1500)
-- Name : 鹰眼头盔(蓝)
, (DEFAULT, 9600016, 1050092, 1, 1,0, 700)
-- Name : 绿祭司长袍
, (DEFAULT, 9600016, 1041117, 1, 1,0, 800)
-- Name : 紫扣带护甲
, (DEFAULT, 9600016, 1061116, 1, 1,0, 800)
-- Name : 粉色霹雳裤
, (DEFAULT, 9600016, 1050106, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 9600016, 1082139, 1, 1,0, 1000)
-- Name : 混天手套(黄)
, (DEFAULT, 9600016, 1072206, 1, 1,0, 800)
-- Name : 杰斯特鞋(蓝)
, (DEFAULT, 9600016, 1312015, 1, 1,0, 700)
-- Name : 战魂之斧
, (DEFAULT, 9600016, 1452017, 1, 1,0, 500)
-- Name : 魔翼之弓
, (DEFAULT, 9600016, 2044701, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9600016, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9600016, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 9600016, 2044001, 1, 1,0, 300)
-- Name : 双手剑攻击卷轴
, (DEFAULT, 9600016, 2041022, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600016, 1432007, 1, 1,0, 500)
-- Name : 银龙枪
, (DEFAULT, 9600016, 1082107, 1, 1,0, 1000)
-- Name : 黄金神眼手套
, (DEFAULT, 9600016, 1051056, 1, 1,0, 700)
-- Name : 绿神仙之服
, (DEFAULT, 9600016, 1332023, 1, 1,0, 500)
-- Name : 黑精灵拳刃
, (DEFAULT, 9600016, 1082112, 1, 1,0, 1000)
-- Name : 黑天使手套
, (DEFAULT, 9600016, 1082116, 1, 1,0, 1000)
-- Name : 马尔斯红拳套
, (DEFAULT, 9600016, 1040110, 1, 1,0, 800)
-- Name : 黑隐者之服
, (DEFAULT, 9600016, 1060099, 1, 1,0, 800)
-- Name : 黑隐者之裤
, (DEFAULT, 9600016, 1050076, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 9600016, 1072212, 1, 1,0, 800)
-- Name : 黄宝石靴
, (DEFAULT, 9600016, 1002339, 1, 1,0, 1500)
-- Name : 蓝龙头盔
, (DEFAULT, 9600016, 1051078, 1, 1,0, 700)
-- Name : 红白银铠甲
, (DEFAULT, 9600016, 1452013, 1, 1,0, 500)
-- Name : 朱雀弓
, (DEFAULT, 9600016, 1051067, 1, 1,0, 700)
-- Name : 蓝宫衣
, (DEFAULT, 9600016, 1051096, 1, 1,0, 700)
-- Name : 红祭司长袍
, (DEFAULT, 9600016, 1050091, 1, 1,0, 700)
-- Name : 黑疾风服
, (DEFAULT, 9600016, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 9600016, 1060100, 1, 1,0, 800)
-- Name : 绿色崇高裤
, (DEFAULT, 9600016, 4000397, 1, 1,0, 600000)
-- Name : 飞贼腿带
;
INSERT INTO drop_data VALUES (DEFAULT, 9600017, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600017, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600017, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600017, 2020015, 1, 1,0, 20000)
-- Name : 黄昏之露
, (DEFAULT, 9600017, 4010005, 1, 1,0, 9000)
-- Name : 紫矿石母矿
, (DEFAULT, 9600017, 4010002, 1, 1,0, 9000)
-- Name : 锂矿石母矿
, (DEFAULT, 9600017, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9600017, 1002529, 1, 1,0, 1500)
-- Name : 蓝色格莱西头盔
, (DEFAULT, 9600017, 1050102, 1, 1,0, 700)
-- Name : 绿幻魔长袍
, (DEFAULT, 9600017, 1051105, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 9600017, 1051092, 1, 1,0, 700)
-- Name : 红侠盗服
, (DEFAULT, 9600017, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600017, 1072194, 1, 1,0, 800)
-- Name : 紫扣带靴
, (DEFAULT, 9600017, 1092026, 1, 1,0, 700)
-- Name : 铜圣十字盾
, (DEFAULT, 9600017, 1402005, 1, 1,0, 700)
-- Name : 斩魔刀
, (DEFAULT, 9600017, 1462018, 1, 1,0, 500)
-- Name : 红炎神机弩
, (DEFAULT, 9600017, 2040001, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 9600017, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600017, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 9600017, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 9600017, 4130006, 1, 1,0, 6000)
-- Name : 双手斧制作辅助剂
, (DEFAULT, 9600017, 4130004, 1, 1,0, 6000)
-- Name : 单手钝器制作辅助剂
, (DEFAULT, 9600017, 2040901, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 9600017, 2041001, 1, 1,0, 300)
-- Name : 披风魔防卷轴
, (DEFAULT, 9600017, 1082142, 1, 1,0, 1000)
-- Name : 幻光手套(蓝)
, (DEFAULT, 9600017, 1072192, 1, 1,0, 800)
-- Name : 蓝扣带靴
, (DEFAULT, 9600017, 1072204, 1, 1,0, 800)
-- Name : 夜精灵靴(绿)
, (DEFAULT, 9600017, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 9600017, 1040112, 1, 1,0, 800)
-- Name : 蓝色崇高服
, (DEFAULT, 9600017, 1060101, 1, 1,0, 800)
-- Name : 蓝色崇高裤
, (DEFAULT, 9600017, 1322028, 1, 1,0, 700)
-- Name : 钉头锤
, (DEFAULT, 9600017, 1332022, 1, 1,0, 500)
-- Name : 小妖精刀
, (DEFAULT, 9600017, 1002405, 1, 1,0, 1500)
-- Name : 鹰眼头盔(黑)
, (DEFAULT, 9600017, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 9600017, 4000403, 1, 1,0, 600000)
-- Name : 玉佛珠
;
INSERT INTO drop_data VALUES (DEFAULT, 9600018, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600018, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600018, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600018, 2020013, 1, 1,0, 20000)
-- Name : 驯鹿奶
, (DEFAULT, 9600018, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600018, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 9600018, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9600018, 1002530, 1, 1,0, 1500)
-- Name : 红色格莱西头盔
, (DEFAULT, 9600018, 1050098, 1, 1,0, 700)
-- Name : 红侠盗服
, (DEFAULT, 9600018, 1041122, 1, 1,0, 800)
-- Name : 绿龙纹战甲
, (DEFAULT, 9600018, 1061121, 1, 1,0, 800)
-- Name : 绿龙纹裙
, (DEFAULT, 9600018, 1051101, 1, 1,0, 700)
-- Name : 绿幻魔长袍
, (DEFAULT, 9600018, 1082158, 1, 1,0, 1000)
-- Name : 红色条纹手套
, (DEFAULT, 9600018, 1072208, 1, 1,0, 800)
-- Name : 杰斯特鞋(红)
, (DEFAULT, 9600018, 1092027, 1, 1,0, 700)
-- Name : 银圣十字盾
, (DEFAULT, 9600018, 1402016, 1, 1,0, 700)
-- Name : 所罗门之剑
, (DEFAULT, 9600018, 1382035, 1, 1,0, 700)
-- Name : 冰肌玲珑杖
, (DEFAULT, 9600018, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 9600018, 2040501, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 9600018, 2290004, 1, 1,0, 500)
-- Name : [能手册]突进
, (DEFAULT, 9600018, 2290006, 1, 1,0, 500)
-- Name : [能手册]稳如泰山
, (DEFAULT, 9600018, 2290024, 1, 1,0, 500)
-- Name : [能手册]魔法反击
, (DEFAULT, 9600018, 2290036, 1, 1,0, 500)
-- Name : [能手册]火凤球
, (DEFAULT, 9600018, 2290056, 1, 1,0, 500)
-- Name : [能手册]神箭手
, (DEFAULT, 9600018, 2290072, 1, 1,0, 500)
-- Name : [能手册]冰破鹰
, (DEFAULT, 9600018, 2290078, 1, 1,0, 500)
-- Name : [能手册]武器用毒液
, (DEFAULT, 9600018, 4020004, 1, 1,0, 9000)
-- Name : 蛋白石母矿
, (DEFAULT, 9600018, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600018, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600018, 1002398, 1, 1,0, 1500)
-- Name : 杰斯特帽(绿)
, (DEFAULT, 9600018, 1040111, 1, 1,0, 800)
-- Name : 绿色崇高服
, (DEFAULT, 9600018, 1060102, 1, 1,0, 800)
-- Name : 黑色崇高裤
, (DEFAULT, 9600018, 1051092, 1, 1,0, 700)
-- Name : 红侠盗服
, (DEFAULT, 9600018, 1072228, 1, 1,0, 800)
-- Name : 飞羽鞋(蓝)
, (DEFAULT, 9600018, 1332052, 1, 1,0, 500)
-- Name : 阴风碎魂刃
, (DEFAULT, 9600018, 2044702, 1, 1,0, 300)
-- Name : 拳套攻击卷轴
, (DEFAULT, 9600018, 2040004, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 9600018, 4130011, 1, 1,0, 6000)
-- Name : 长杖制作辅助剂
, (DEFAULT, 9600018, 2290030, 1, 1,0, 500)
-- Name : [能手册]连环爆破
, (DEFAULT, 9600018, 2290044, 1, 1,0, 500)
-- Name : [能手册]火魔兽
, (DEFAULT, 9600018, 2290054, 1, 1,0, 500)
-- Name : [能手册]飞龙冲击波
, (DEFAULT, 9600018, 2290066, 1, 1,0, 500)
-- Name : [能手册]神弩手
, (DEFAULT, 9600018, 2290092, 1, 1,0, 500)
-- Name : [能手册]暗杀
, (DEFAULT, 9600018, 4000398, 1, 1,0, 600000)
-- Name : 木鱼珠
;
INSERT INTO drop_data VALUES (DEFAULT, 9600019, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600019, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600019, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600019, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9600019, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600019, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600019, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600019, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600019, 1002377, 1, 1,0, 1500)
-- Name : 龙纹头盔(绿)
, (DEFAULT, 9600019, 1050107, 1, 1,0, 700)
-- Name : 蓝飞羽服
, (DEFAULT, 9600019, 1050103, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 9600019, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600019, 1072221, 1, 1,0, 800)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 9600019, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 9600019, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 9600019, 1332051, 1, 1,0, 500)
-- Name : 黄金双牙钩
, (DEFAULT, 9600019, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 9600019, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600019, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 9600019, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 9600019, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 9600019, 2290012, 1, 1,0, 500)
-- Name : [能手册]连环环破
, (DEFAULT, 9600019, 2290014, 1, 1,0, 500)
-- Name : [能手册]寒冰掌
, (DEFAULT, 9600019, 2290050, 1, 1,0, 500)
-- Name : [能手册]光芒飞箭
, (DEFAULT, 9600019, 2290062, 1, 1,0, 500)
-- Name : [能手册]火凤凰
, (DEFAULT, 9600019, 2290070, 1, 1,0, 500)
-- Name : [能手册]穿透箭
, (DEFAULT, 9600019, 2290086, 1, 1,0, 500)
-- Name : [能手册]忍者冲击
, (DEFAULT, 9600019, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 9600019, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 9600019, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 9600019, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600019, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600019, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 9600019, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600019, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 9600019, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9600019, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600019, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600019, 4000406, 1, 1,0, 600000)
-- Name : 金人心
;
INSERT INTO drop_data VALUES (DEFAULT, 9600020, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600020, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600020, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600020, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9600020, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9600020, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 9600020, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600020, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600020, 1002380, 1, 1,0, 1500)
-- Name : 侠盗帽(绿)
, (DEFAULT, 9600020, 1051102, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 9600020, 1040121, 1, 1,0, 800)
-- Name : 蓝龙纹战甲
, (DEFAULT, 9600020, 1060109, 1, 1,0, 800)
-- Name : 绿龙纹裤
, (DEFAULT, 9600020, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600020, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 9600020, 1322045, 1, 1,0, 700)
-- Name : 震雷钉
, (DEFAULT, 9600020, 1302056, 1, 1,0, 700)
-- Name : 一刀两断
, (DEFAULT, 9600020, 2041004, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 9600020, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 9600020, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 9600020, 4130009, 1, 1,0, 6000)
-- Name : 矛制作辅助剂
, (DEFAULT, 9600020, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 9600020, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 9600020, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 9600020, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600020, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600020, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 9600020, 4000407, 1, 1,0, 600000)
-- Name : 铜人心
;
INSERT INTO drop_data VALUES (DEFAULT, 9600021, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600021, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600021, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600021, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9600021, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600021, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600021, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600021, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600021, 1002377, 1, 1,0, 1500)
-- Name : 龙纹头盔(绿)
, (DEFAULT, 9600021, 1050107, 1, 1,0, 700)
-- Name : 蓝飞羽服
, (DEFAULT, 9600021, 1050103, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 9600021, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600021, 1072221, 1, 1,0, 800)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 9600021, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 9600021, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 9600021, 1332051, 1, 1,0, 500)
-- Name : 黄金双牙钩
, (DEFAULT, 9600021, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 9600021, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600021, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 9600021, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 9600021, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 9600021, 2290012, 1, 1,0, 500)
-- Name : [能手册]连环环破
, (DEFAULT, 9600021, 2290014, 1, 1,0, 500)
-- Name : [能手册]寒冰掌
, (DEFAULT, 9600021, 2290050, 1, 1,0, 500)
-- Name : [能手册]光芒飞箭
, (DEFAULT, 9600021, 2290062, 1, 1,0, 500)
-- Name : [能手册]火凤凰
, (DEFAULT, 9600021, 2290070, 1, 1,0, 500)
-- Name : [能手册]穿透箭
, (DEFAULT, 9600021, 2290086, 1, 1,0, 500)
-- Name : [能手册]忍者冲击
, (DEFAULT, 9600021, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 9600021, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 9600021, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 9600021, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600021, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600021, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 9600021, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600021, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 9600021, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9600021, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600021, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600021, 4000404, 1, 1,0, 600000)
-- Name : 金人钝器
;
INSERT INTO drop_data VALUES (DEFAULT, 9600022, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600022, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600022, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600022, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9600022, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600022, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600022, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600022, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600022, 1002377, 1, 1,0, 1500)
-- Name : 龙纹头盔(绿)
, (DEFAULT, 9600022, 1050107, 1, 1,0, 700)
-- Name : 蓝飞羽服
, (DEFAULT, 9600022, 1050103, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 9600022, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600022, 1072221, 1, 1,0, 800)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 9600022, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 9600022, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 9600022, 1332051, 1, 1,0, 500)
-- Name : 黄金双牙钩
, (DEFAULT, 9600022, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 9600022, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600022, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 9600022, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 9600022, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 9600022, 2290012, 1, 1,0, 500)
-- Name : [能手册]连环环破
, (DEFAULT, 9600022, 2290014, 1, 1,0, 500)
-- Name : [能手册]寒冰掌
, (DEFAULT, 9600022, 2290050, 1, 1,0, 500)
-- Name : [能手册]光芒飞箭
, (DEFAULT, 9600022, 2290062, 1, 1,0, 500)
-- Name : [能手册]火凤凰
, (DEFAULT, 9600022, 2290070, 1, 1,0, 500)
-- Name : [能手册]穿透箭
, (DEFAULT, 9600022, 2290086, 1, 1,0, 500)
-- Name : [能手册]忍者冲击
, (DEFAULT, 9600022, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 9600022, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 9600022, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 9600022, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600022, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600022, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 9600022, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600022, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 9600022, 4000405, 1, 1,0, 600000)
-- Name : 银人钝器
;
INSERT INTO drop_data VALUES (DEFAULT, 9600023, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600023, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600023, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600023, 4004004, 1, 1,0, 10000)
-- Name : 黑暗水晶母矿
, (DEFAULT, 9600023, 4020006, 1, 1,0, 9000)
-- Name : 黄晶母矿
, (DEFAULT, 9600023, 4020002, 1, 1,0, 9000)
-- Name : 海蓝石母矿
, (DEFAULT, 9600023, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600023, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600023, 1002380, 1, 1,0, 1500)
-- Name : 侠盗帽(绿)
, (DEFAULT, 9600023, 1051102, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 9600023, 1040121, 1, 1,0, 800)
-- Name : 蓝龙纹战甲
, (DEFAULT, 9600023, 1060109, 1, 1,0, 800)
-- Name : 绿龙纹裤
, (DEFAULT, 9600023, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600023, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 9600023, 1322045, 1, 1,0, 700)
-- Name : 震雷钉
, (DEFAULT, 9600023, 1302056, 1, 1,0, 700)
-- Name : 一刀两断
, (DEFAULT, 9600023, 2041004, 1, 1,0, 300)
-- Name : 披风防御卷轴
, (DEFAULT, 9600023, 2041013, 1, 1,0, 300)
-- Name : 披风力量卷轴
, (DEFAULT, 9600023, 2044201, 1, 1,0, 300)
-- Name : 双手钝器攻击卷轴
, (DEFAULT, 9600023, 4130009, 1, 1,0, 6000)
-- Name : 矛制作辅助剂
, (DEFAULT, 9600023, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 9600023, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 9600023, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 9600023, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600023, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600023, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 9600023, 4000401, 1, 1,0, 600000)
-- Name : 铜人念珠
;
INSERT INTO drop_data VALUES (DEFAULT, 9600024, 2022003, 1, 1,0, 20000)
-- Name : 烤鳗鱼
, (DEFAULT, 9600024, 2000006, 1, 1,0, 20000)
-- Name : 活力神水
, (DEFAULT, 9600024, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600024, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9600024, 4010001, 1, 1,0, 9000)
-- Name : 钢铁母矿
, (DEFAULT, 9600024, 4020001, 1, 1,0, 9000)
-- Name : 紫水晶母矿
, (DEFAULT, 9600024, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600024, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600024, 1002377, 1, 1,0, 1500)
-- Name : 龙纹头盔(绿)
, (DEFAULT, 9600024, 1050107, 1, 1,0, 700)
-- Name : 蓝飞羽服
, (DEFAULT, 9600024, 1050103, 1, 1,0, 700)
-- Name : 蓝幻魔长袍
, (DEFAULT, 9600024, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600024, 1072221, 1, 1,0, 800)
-- Name : 龙纹战靴(蓝)
, (DEFAULT, 9600024, 1032017, 1, 1,0, 1000)
-- Name : 玫瑰耳环
, (DEFAULT, 9600024, 1422027, 1, 1,0, 700)
-- Name : 泰坦之锤
, (DEFAULT, 9600024, 1332051, 1, 1,0, 500)
-- Name : 黄金双牙钩
, (DEFAULT, 9600024, 2044602, 1, 1,0, 300)
-- Name : 弩攻击卷轴
, (DEFAULT, 9600024, 2043301, 1, 1,0, 300)
-- Name : 短剑攻击卷轴
, (DEFAULT, 9600024, 2040805, 1, 1,0, 300)
-- Name : 手套攻击卷轴
, (DEFAULT, 9600024, 4130002, 1, 1,0, 6000)
-- Name : 单手剑制作辅助剂
, (DEFAULT, 9600024, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 9600024, 2290012, 1, 1,0, 500)
-- Name : [能手册]连环环破
, (DEFAULT, 9600024, 2290014, 1, 1,0, 500)
-- Name : [能手册]寒冰掌
, (DEFAULT, 9600024, 2290050, 1, 1,0, 500)
-- Name : [能手册]光芒飞箭
, (DEFAULT, 9600024, 2290062, 1, 1,0, 500)
-- Name : [能手册]火凤凰
, (DEFAULT, 9600024, 2290070, 1, 1,0, 500)
-- Name : [能手册]穿透箭
, (DEFAULT, 9600024, 2290086, 1, 1,0, 500)
-- Name : [能手册]忍者冲击
, (DEFAULT, 9600024, 2290002, 1, 1,0, 500)
-- Name : [能手册]阿基里斯
, (DEFAULT, 9600024, 2290009, 1, 1,0, 500)
-- Name : [能手册]进阶斗气
, (DEFAULT, 9600024, 2290034, 1, 1,0, 500)
-- Name : [能手册]圣灵之盾
, (DEFAULT, 9600024, 2290058, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600024, 2290068, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600024, 2290090, 1, 1,0, 500)
-- Name : [能手册]一出双击
, (DEFAULT, 9600024, 1082151, 1, 1,0, 1000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600024, 1072215, 1, 1,0, 800)
-- Name : 侠盗长靴(红)
, (DEFAULT, 9600024, 4000402, 1, 1,0, 600000)
-- Name : 银人心
;
INSERT INTO drop_data VALUES (DEFAULT, 9600025, 2000005, 1, 1,0, 999999)
-- Name : 超级药水
, (DEFAULT, 9600025, 2000004, 1, 1,0, 999999)
-- Name : 特殊药水
, (DEFAULT, 9600025, 1302056, 1, 1,0, 7000)
-- Name : 一刀两断
, (DEFAULT, 9600025, 1312030, 1, 1,0, 7000)
-- Name : 烛影摇红
, (DEFAULT, 9600025, 1322045, 1, 1,0, 7000)
-- Name : 震雷钉
, (DEFAULT, 9600025, 1332051, 1, 1,0, 5000)
-- Name : 黄金双牙钩
, (DEFAULT, 9600025, 1332052, 1, 1,0, 5000)
-- Name : 阴风碎魂刃
, (DEFAULT, 9600025, 1372010, 1, 1,0, 7000)
-- Name : 嗜魂法杖
, (DEFAULT, 9600025, 1382035, 1, 1,0, 7000)
-- Name : 冰肌玲珑杖
, (DEFAULT, 9600025, 1402035, 1, 1,0, 7000)
-- Name : 斩天刀
, (DEFAULT, 9600025, 1412021, 1, 1,0, 7000)
-- Name : 龙魂祭
, (DEFAULT, 9600025, 1422027, 1, 1,0, 7000)
-- Name : 泰坦之锤
, (DEFAULT, 9600025, 1432030, 1, 1,0, 5000)
-- Name : 红莲落神枪
, (DEFAULT, 9600025, 1442044, 1, 1,0, 7000)
-- Name : 战魂斗杀戟
, (DEFAULT, 9600025, 1452019, 1, 1,0, 5000)
-- Name : 天鹰弓(白)
, (DEFAULT, 9600025, 1462015, 1, 1,0, 5000)
-- Name : 光圣鹞弩(白)
, (DEFAULT, 9600025, 1472053, 1, 1,0, 5000)
-- Name : 逆龙咆哮拳
, (DEFAULT, 9600025, 2040002, 1, 1,0, 3000)
-- Name : 头盔防御卷轴
, (DEFAULT, 9600025, 2040005, 1, 1,0, 3000)
-- Name : 头盔体力卷轴
, (DEFAULT, 9600025, 2040302, 1, 1,0, 3000)
-- Name : 耳环智力卷轴
, (DEFAULT, 9600025, 2040402, 1, 1,0, 3000)
-- Name : 上衣防御卷轴
, (DEFAULT, 9600025, 2040502, 1, 1,0, 3000)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 9600025, 2040505, 1, 1,0, 3000)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 9600025, 2040513, 1, 1,0, 3000)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 9600025, 2040516, 1, 1,0, 3000)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 9600025, 2040602, 1, 1,0, 3000)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9600025, 2040702, 1, 1,0, 3000)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 9600025, 2040705, 1, 1,0, 3000)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 9600025, 2040708, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600025, 2040802, 1, 1,0, 3000)
-- Name : 手套敏捷卷轴
, (DEFAULT, 9600025, 2040902, 1, 1,0, 3000)
-- Name : 盾牌防御卷轴
, (DEFAULT, 9600025, 4004001, 1, 1,0, 100000)
-- Name : 智慧母矿
, (DEFAULT, 9600025, 4004002, 1, 1,0, 100000)
-- Name : 敏捷母矿
, (DEFAULT, 9600025, 4004003, 1, 1,0, 100000)
-- Name : 幸运母矿
, (DEFAULT, 9600025, 2290018, 1, 1,0, 5000)
-- Name : [能手册]圣阴之剑
, (DEFAULT, 9600025, 2290019, 1, 1,0, 5000)
-- Name : [能手册]圣阴之锤
, (DEFAULT, 9600025, 2290032, 1, 1,0, 5000)
-- Name : [能手册]链环闪电
, (DEFAULT, 9600025, 2290042, 1, 1,0, 5000)
-- Name : [能手册]冰凤球
, (DEFAULT, 9600025, 2290059, 1, 1,0, 5000)
-- Name : [能手册]击退箭
, (DEFAULT, 9600025, 2290069, 1, 1,0, 5000)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600025, 2290072, 1, 1,0, 5000)
-- Name : [能手册]冰破鹰
, (DEFAULT, 9600025, 2290092, 1, 1,0, 5000)
-- Name : [能手册]暗杀
, (DEFAULT, 9600025, 2043801, 1, 1,0, 3000)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9600025, 2041023, 1, 1,0, 3000)
-- Name : 披风运气卷轴
, (DEFAULT, 9600025, 2040707, 1, 1,0, 3000)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600025, 1082135, 1, 1,0, 10000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600025, 1082140, 1, 1,0, 10000)
-- Name : 混天手套(紫)
, (DEFAULT, 9600025, 1082151, 1, 1,0, 10000)
-- Name : 幻魔手套(绿)
, (DEFAULT, 9600025, 1082158, 1, 1,0, 10000)
-- Name : 红色条纹手套
, (DEFAULT, 9600025, 1092037, 1, 1,0, 7000)
-- Name : 紫色臂盾
, (DEFAULT, 9600025, 1072214, 1, 1,0, 8000)
-- Name : 侠盗长靴(蓝)
, (DEFAULT, 9600025, 1072222, 1, 1,0, 8000)
-- Name : 龙纹战靴(灰)
, (DEFAULT, 9600025, 1072223, 1, 1,0, 8000)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 9600025, 1072227, 1, 1,0, 8000)
-- Name : 飞羽鞋(红)
, (DEFAULT, 9600025, 1060109, 1, 1,0, 8000)
-- Name : 绿龙纹裤
, (DEFAULT, 9600025, 1061123, 1, 1,0, 8000)
-- Name : 黑龙纹裙
, (DEFAULT, 9600025, 1050097, 1, 1,0, 7000)
-- Name : 蓝侠盗服
, (DEFAULT, 9600025, 1051091, 1, 1,0, 7000)
-- Name : 蓝侠盗服
, (DEFAULT, 9600025, 1051105, 1, 1,0, 7000)
-- Name : 绿飞羽服
, (DEFAULT, 9600025, 1040120, 1, 1,0, 8000)
-- Name : 绿龙纹战甲
, (DEFAULT, 9600025, 1041124, 1, 1,0, 8000)
-- Name : 黑龙纹战甲
, (DEFAULT, 9600025, 4021008, 1, 1,0, 90000)
-- Name : 黑水晶
, (DEFAULT, 9600025, 4006000, 1, 1,0, 100000)
-- Name : 魔法石
, (DEFAULT, 9600025, 4006001, 1, 1,0, 100000)
-- Name : 召回石
, (DEFAULT, 9600025, 2022137, 1, 1,0, 200000)
-- Name : 翡翠饺子
, (DEFAULT, 9600025, 2022138, 1, 1,0, 200000)
-- Name : 纳米粽子
, (DEFAULT, 9600025, 2022139, 1, 1,0, 200000)
-- Name : 四季烧卖
, (DEFAULT, 9600025, 2022140, 1, 1,0, 200000)
-- Name : 黄金开口笑
, (DEFAULT, 9600025, 2022141, 1, 1,0, 200000)
-- Name : 镇魂包子
, (DEFAULT, 9600025, 4030009, 1, 1,0, 3000)
-- Name : 围棋盘
, (DEFAULT, 9600025, 4021000, 1, 1,0, 90000)
-- Name : 石榴石
, (DEFAULT, 9600025, 4021001, 1, 1,0, 90000)
-- Name : 紫水晶
, (DEFAULT, 9600025, 4021002, 1, 1,0, 90000)
-- Name : 海蓝宝石
, (DEFAULT, 9600025, 4021003, 1, 1,0, 90000)
-- Name : 祖母綠
, (DEFAULT, 9600025, 4021004, 1, 1,0, 90000)
-- Name : 蛋白石
, (DEFAULT, 9600025, 4021005, 1, 1,0, 90000)
-- Name : 蓝宝石
, (DEFAULT, 9600025, 4021006, 1, 1,0, 90000)
-- Name : 黄晶
, (DEFAULT, 9600025, 4021007, 1, 1,0, 90000)
-- Name : 钻石
;
INSERT INTO drop_data VALUES (DEFAULT, 9600026, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600026, 2000002, 1, 1,0, 20000)
-- Name : 白色药水
, (DEFAULT, 9600026, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600026, 2000003, 1, 1,0, 20000)
-- Name : 蓝色药水
, (DEFAULT, 9600026, 2000004, 1, 1,0, 20000)
-- Name : 特殊药水
, (DEFAULT, 9600026, 2000005, 1, 1,0, 20000)
-- Name : 超级药水
, (DEFAULT, 9600026, 2040002, 1, 1,0, 300)
-- Name : 头盔防御卷轴
, (DEFAULT, 9600026, 2040005, 1, 1,0, 300)
-- Name : 头盔体力卷轴
, (DEFAULT, 9600026, 2040302, 1, 1,0, 300)
-- Name : 耳环智力卷轴
, (DEFAULT, 9600026, 2040402, 1, 1,0, 300)
-- Name : 上衣防御卷轴
, (DEFAULT, 9600026, 2040502, 1, 1,0, 300)
-- Name : 全身铠甲敏捷卷轴
, (DEFAULT, 9600026, 2040505, 1, 1,0, 300)
-- Name : 全身铠甲防御卷轴
, (DEFAULT, 9600026, 2040513, 1, 1,0, 300)
-- Name : 全身铠甲智力卷轴
, (DEFAULT, 9600026, 2040516, 1, 1,0, 300)
-- Name : 全身铠甲运气卷轴
, (DEFAULT, 9600026, 2040602, 1, 1,0, 300)
-- Name : 裤/裙防御卷轴
, (DEFAULT, 9600026, 2040702, 1, 1,0, 300)
-- Name : 鞋子敏捷度卷轴
, (DEFAULT, 9600026, 2040705, 1, 1,0, 300)
-- Name : 鞋子跳跃卷轴
, (DEFAULT, 9600026, 2040708, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600026, 2040802, 1, 1,0, 300)
-- Name : 手套敏捷卷轴
, (DEFAULT, 9600026, 2040902, 1, 1,0, 300)
-- Name : 盾牌防御卷轴
, (DEFAULT, 9600026, 4004000, 1, 1,0, 10000)
-- Name : 力量母矿
, (DEFAULT, 9600026, 4004001, 1, 1,0, 10000)
-- Name : 智慧母矿
, (DEFAULT, 9600026, 4004002, 1, 1,0, 10000)
-- Name : 敏捷母矿
, (DEFAULT, 9600026, 4004003, 1, 1,0, 10000)
-- Name : 幸运母矿
, (DEFAULT, 9600026, 2043801, 1, 1,0, 300)
-- Name : 长杖魔力卷轴
, (DEFAULT, 9600026, 2041023, 1, 1,0, 300)
-- Name : 披风运气卷轴
, (DEFAULT, 9600026, 2040707, 1, 1,0, 300)
-- Name : 鞋子速度卷轴
, (DEFAULT, 9600026, 2290018, 1, 1,0, 500)
-- Name : [能手册]圣阴之剑
, (DEFAULT, 9600026, 2290019, 1, 1,0, 500)
-- Name : [能手册]圣阴之锤
, (DEFAULT, 9600026, 2290032, 1, 1,0, 500)
-- Name : [能手册]链环闪电
, (DEFAULT, 9600026, 2290042, 1, 1,0, 500)
-- Name : [能手册]冰凤球
, (DEFAULT, 9600026, 2290059, 1, 1,0, 500)
-- Name : [能手册]击退箭
, (DEFAULT, 9600026, 2290092, 1, 1,0, 500)
-- Name : [能手册]暗杀
, (DEFAULT, 9600026, 2290072, 1, 1,0, 500)
-- Name : [能手册]冰破鹰
, (DEFAULT, 9600026, 2290069, 1, 1,0, 500)
-- Name : [能手册]刺眼箭
, (DEFAULT, 9600026, 1082135, 1, 1,0, 1000)
-- Name : 侠盗手套(蓝)
, (DEFAULT, 9600026, 1082140, 1, 1,0, 1000)
-- Name : 混天手套(紫)
, (DEFAULT, 9600026, 1082158, 1, 1,0, 1000)
-- Name : 红色条纹手套
, (DEFAULT, 9600026, 1092037, 1, 1,0, 700)
-- Name : 紫色臂盾
, (DEFAULT, 9600026, 1072214, 1, 1,0, 800)
-- Name : 侠盗长靴(蓝)
, (DEFAULT, 9600026, 1072222, 1, 1,0, 800)
-- Name : 龙纹战靴(灰)
, (DEFAULT, 9600026, 1072223, 1, 1,0, 800)
-- Name : 杰斯特鞋(绿)
, (DEFAULT, 9600026, 1072227, 1, 1,0, 800)
-- Name : 飞羽鞋(红)
, (DEFAULT, 9600026, 1060109, 1, 1,0, 800)
-- Name : 绿龙纹裤
, (DEFAULT, 9600026, 1061123, 1, 1,0, 800)
-- Name : 黑龙纹裙
, (DEFAULT, 9600026, 1050097, 1, 1,0, 700)
-- Name : 蓝侠盗服
, (DEFAULT, 9600026, 1051091, 1, 1,0, 700)
-- Name : 蓝侠盗服
, (DEFAULT, 9600026, 1051105, 1, 1,0, 700)
-- Name : 绿飞羽服
, (DEFAULT, 9600026, 1040120, 1, 1,0, 800)
-- Name : 绿龙纹战甲
, (DEFAULT, 9600026, 1041124, 1, 1,0, 800)
-- Name : 黑龙纹战甲
, (DEFAULT, 9600026, 4006000, 1, 1,0, 10000)
-- Name : 魔法石
, (DEFAULT, 9600026, 4006001, 1, 1,0, 10000)
-- Name : 召回石
, (DEFAULT, 9600026, 2022137, 1, 1,0, 20000)
-- Name : 翡翠饺子
, (DEFAULT, 9600026, 2022138, 1, 1,0, 20000)
-- Name : 纳米粽子
, (DEFAULT, 9600026, 2022139, 1, 1,0, 20000)
-- Name : 四季烧卖
, (DEFAULT, 9600026, 2022140, 1, 1,0, 20000)
-- Name : 黄金开口笑
, (DEFAULT, 9600026, 2022141, 1, 1,0, 20000)
-- Name : 镇魂包子
, (DEFAULT, 9600026, 4030009, 1, 1,0, 300)
-- Name : 围棋盘
, (DEFAULT, 9600026, 4021000, 1, 1,0, 9000)
-- Name : 石榴石
, (DEFAULT, 9600026, 4021001, 1, 1,0, 9000)
-- Name : 紫水晶
, (DEFAULT, 9600026, 4021002, 1, 1,0, 9000)
-- Name : 海蓝宝石
, (DEFAULT, 9600026, 4021003, 1, 1,0, 9000)
-- Name : 祖母綠
, (DEFAULT, 9600026, 4021004, 1, 1,0, 9000)
-- Name : 蛋白石
, (DEFAULT, 9600026, 4021005, 1, 1,0, 9000)
-- Name : 蓝宝石
, (DEFAULT, 9600026, 4021006, 1, 1,0, 9000)
-- Name : 黄晶
, (DEFAULT, 9600026, 4021007, 1, 1,0, 9000)
-- Name : 钻石
, (DEFAULT, 9600026, 4021008, 1, 1,0, 9000)
-- Name : 黑水晶
;
INSERT INTO drop_data VALUES (DEFAULT, 9600037, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600037, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600037, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600037, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600037, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600037, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600037, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600037, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600037, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600037, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600037, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600037, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600037, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600037, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600037, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600037, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600037, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600037, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600037, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600037, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600037, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600037, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600037, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600037, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600037, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600037, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600037, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600038, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600038, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600038, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600038, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600038, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600038, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600038, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600038, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600038, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600038, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600038, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600038, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600038, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600038, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600038, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600038, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600038, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600038, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600038, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600038, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600038, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600038, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600038, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600038, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600038, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600038, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600038, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600039, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600039, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600039, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600039, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600039, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600039, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600039, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600039, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600039, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600039, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600039, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600039, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600039, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600039, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600039, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600039, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600039, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600039, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600039, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600039, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600039, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600039, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600039, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600039, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600039, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600039, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600039, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600040, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600040, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600040, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600040, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600040, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600040, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600040, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600040, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600040, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600040, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600040, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600040, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600040, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600040, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600040, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600040, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600040, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600040, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600040, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600040, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600040, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600040, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600040, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600040, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600040, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600040, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600040, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600041, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600041, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600041, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600041, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600041, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600041, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600041, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600041, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600041, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600041, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600041, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600041, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600041, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600041, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600041, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600041, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600041, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600041, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600041, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600041, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600041, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600041, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600041, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600041, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600041, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600041, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600041, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600042, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600042, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600042, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600042, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600042, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600042, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600042, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600042, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600042, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600042, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600042, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600042, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600042, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600042, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600042, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600042, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600042, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600042, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600042, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600042, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600042, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600042, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600042, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600042, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600042, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600042, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600042, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600043, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600043, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600043, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600043, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600043, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600043, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600043, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600043, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600043, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600043, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600043, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600043, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600043, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600043, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600043, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600043, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600043, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600043, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600043, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600043, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600043, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600043, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600043, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600043, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600043, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600043, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600043, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600044, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600044, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600044, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600044, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600044, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600044, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600044, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600044, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600044, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600044, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600044, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600044, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600044, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600044, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600044, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600044, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600044, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600044, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600044, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600044, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600044, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600044, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600044, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600044, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600044, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600044, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600044, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600045, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600045, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600045, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600045, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600045, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600045, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600045, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600045, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600045, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600045, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600045, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600045, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600045, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600045, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600045, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600045, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600045, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600045, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600045, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600045, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600045, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600045, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600045, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600045, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600045, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600045, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600045, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600046, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600046, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600046, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600046, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600046, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600046, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600046, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600046, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600046, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600046, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600046, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600046, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600046, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600046, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600046, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600046, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600046, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600046, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600046, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600046, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600046, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600046, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600046, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600046, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600046, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600046, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600046, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600047, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600047, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600047, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600047, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600047, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600047, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600047, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600047, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600047, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600047, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600047, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600047, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600047, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600047, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600047, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600047, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600047, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600047, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600047, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600047, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600047, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600047, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600047, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600047, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600047, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600047, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600047, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600048, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600048, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600048, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600048, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600048, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600048, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600048, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600048, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600048, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600048, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600048, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600048, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600048, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600048, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600048, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600048, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600048, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600048, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600048, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600048, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600048, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600048, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600048, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600048, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600048, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600048, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600048, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600049, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600049, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600049, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600049, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600049, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600049, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600049, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600049, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600049, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600049, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600049, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600049, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600049, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600049, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600049, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600049, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600049, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600049, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600049, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600049, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600049, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600049, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600049, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600049, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600049, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600049, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600049, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600050, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600050, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600050, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600050, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600050, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600050, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600050, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600050, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600050, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600050, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600050, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600050, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600050, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600050, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600050, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600050, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600050, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600050, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600050, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600050, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600050, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600050, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600050, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600050, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600050, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600050, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600050, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600051, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600051, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600051, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600051, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600051, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600051, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600051, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600051, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600051, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600051, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600051, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600051, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600051, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600051, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600051, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600051, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600051, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600051, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600051, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600051, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600051, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600051, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600051, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600051, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600051, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600051, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600051, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600052, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600052, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600052, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600052, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600052, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600052, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600052, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600052, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600052, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600052, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600052, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600052, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600052, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600052, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600052, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600052, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600052, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600052, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600052, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600052, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600052, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600052, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600052, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600052, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600052, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600052, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600052, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600053, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600053, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600053, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600053, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600053, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600053, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600053, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600053, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600053, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600053, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600053, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600053, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600053, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600053, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600053, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600053, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600053, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600053, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600053, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600053, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600053, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600053, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600053, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600053, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600053, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600053, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600053, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600054, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600054, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600054, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600054, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600054, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600054, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600054, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600054, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600054, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600054, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600054, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600054, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600054, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600054, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600054, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600054, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600054, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600054, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600054, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600054, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600054, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600054, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600054, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600054, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600054, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600054, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600054, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600055, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600055, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600055, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600055, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600055, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600055, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600055, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600055, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600055, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600055, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600055, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600055, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600055, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600055, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600055, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600055, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600055, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600055, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600055, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600055, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600055, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600055, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600055, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600055, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600055, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600055, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600055, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600056, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600056, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600056, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600056, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600056, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600056, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600056, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600056, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600056, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600056, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600056, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600056, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600056, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600056, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600056, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600056, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600056, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600056, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600056, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600056, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600056, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600056, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600056, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600056, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600056, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600056, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600056, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600057, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600057, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600057, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600057, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600057, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600057, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600057, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600057, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600057, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600057, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600057, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600057, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600057, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600057, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600057, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600057, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600057, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600057, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600057, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600057, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600057, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600057, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600057, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600057, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600057, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600057, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600057, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600058, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600058, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600058, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600058, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600058, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600058, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600058, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600058, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600058, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600058, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600058, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600058, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600058, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600058, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600058, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600058, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600058, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600058, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600058, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600058, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600058, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600058, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600058, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600058, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600058, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600058, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600058, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600059, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600059, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600059, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600059, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600059, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600059, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600059, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600059, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600059, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600059, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600059, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600059, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600059, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600059, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600059, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600059, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600059, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600059, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600059, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600059, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600059, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600059, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600059, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600059, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600059, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600059, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600059, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600060, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600060, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600060, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600060, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600060, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600060, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600060, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600060, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600060, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600060, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600060, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600060, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600060, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600060, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600060, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600060, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600060, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600060, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600060, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600060, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600060, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600060, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600060, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600060, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600060, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600060, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600060, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600061, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600061, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600061, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600061, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600061, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600061, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600061, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600061, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600061, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600061, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600061, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600061, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600061, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600061, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600061, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600061, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600061, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600061, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600061, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600061, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600061, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600061, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600061, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600061, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600061, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600061, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600061, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 9600062, 3994059, 1, 1,0, 2000)
-- Name : 字母A
, (DEFAULT, 9600062, 3994060, 1, 1,0, 2000)
-- Name : 字母B
, (DEFAULT, 9600062, 3994061, 1, 1,0, 2000)
-- Name : 字母C
, (DEFAULT, 9600062, 3994062, 1, 1,0, 2000)
-- Name : 字母D
, (DEFAULT, 9600062, 3994063, 1, 1,0, 2000)
-- Name : 字母E
, (DEFAULT, 9600062, 3994064, 1, 1,0, 2000)
-- Name : 字母F
, (DEFAULT, 9600062, 3994065, 1, 1,0, 2000)
-- Name : 字母G
, (DEFAULT, 9600062, 3994066, 1, 1,0, 2000)
-- Name : 字母H
, (DEFAULT, 9600062, 3994067, 1, 1,0, 2000)
-- Name : 字母I
, (DEFAULT, 9600062, 3994068, 1, 1,0, 2000)
-- Name : 字母J
, (DEFAULT, 9600062, 3994069, 1, 1,0, 2000)
-- Name : 字母K
, (DEFAULT, 9600062, 3994070, 1, 1,0, 2000)
-- Name : 字母L
, (DEFAULT, 9600062, 3994071, 1, 1,0, 2000)
-- Name : 字母M
, (DEFAULT, 9600062, 3994072, 1, 1,0, 2000)
-- Name : 字母N
, (DEFAULT, 9600062, 3994073, 1, 1,0, 2000)
-- Name : 字母O
, (DEFAULT, 9600062, 3994074, 1, 1,0, 2000)
-- Name : 字母P
, (DEFAULT, 9600062, 3994075, 1, 1,0, 2000)
-- Name : 字母Q
, (DEFAULT, 9600062, 3994076, 1, 1,0, 2000)
-- Name : 字母R
, (DEFAULT, 9600062, 3994077, 1, 1,0, 2000)
-- Name : 字母S
, (DEFAULT, 9600062, 3994078, 1, 1,0, 2000)
-- Name : 字母T
, (DEFAULT, 9600062, 3994079, 1, 1,0, 2000)
-- Name : 字母U
, (DEFAULT, 9600062, 3994080, 1, 1,0, 2000)
-- Name : 字母V
, (DEFAULT, 9600062, 3994081, 1, 1,0, 2000)
-- Name : 字母W
, (DEFAULT, 9600062, 3994082, 1, 1,0, 2000)
-- Name : 字母X
, (DEFAULT, 9600062, 3994083, 1, 1,0, 2000)
-- Name : 字母Y
, (DEFAULT, 9600062, 3994084, 1, 1,0, 2000)
-- Name : 字母Z
, (DEFAULT, 9600062, 4031953, 1, 1,0, 300)
-- Name : 雄黄酒
;
INSERT INTO drop_data VALUES (DEFAULT, 8820000, 2388043, 1, 1,0, 25000);
-- 物品名 : 时间的宠儿－品克缤

